{
  "46140": {
    "context": "Món ăn ngon của người dân địa phương, đặc biệt là món ăn ngon, là món ăn dân dã. Người dân địa phương ở vùng biển Hàm Ninh, thường sử dụng các nguyên liệu như cá nhồng, cá ngân, để nấu ăn. Họ có thể nấu món ăn này bằng cách nấu ăn với nước",
    "claim": "Đặc sản bún quậy nổi tiếng này chỉ bao gồm rau, không có thành phần nào khác như mực, chả tôm và chả cá.",
    "verdict": "REFUTED",
    "evidence": "Món đặc sản trứ danh này gồm mực, chả tôm và chả cá",
    "domain": "du-lich"
  },
  "46156": {
    "context": "Món ăn này có thể được biến thành nhiều món ngon dân dã, đặc trưng bởi sự kết hợp của các loại gia vị. Ốc bươu nướng với các loại gia vị khác nhau, có thể được làm từ các nguyên liệu chính như thịt ốc, thịt nạc xay, thịt nạc xay, thịt nạc xay,",
    "claim": "Để làm ốc bươu hấp sả, cần thêm nước lọc vào nồi.",
    "verdict": "REFUTED",
    "evidence": "Thêm vào nồi ít nước lọc",
    "domain": "du-lich"
  },
  "46299": {
    "context": "Theo đại diện của Hội đồng Khu vực Bathurst, thú lông nhím mỏ ngắn có thể được tìm thấy ở nhiều vùng khác nhau của Australia. Tuy nhiên, chúng hiếm khi nhìn thấy chúng ngoài tự nhiên. Thú lông nhím cái sẽ tạo ra một quả trứng vỏ mềm vào túi của chúng. Chúng đóng vai trò",
    "claim": "Nấm mycorrhiza ngăn cản thực vật bản địa hấp thụ các chất dinh dưỡng từ những vùng đất nghèo ở Australia, điều này rất quan trọng đối với sức khỏe thực vật và tính đa dạng sinh học.",
    "verdict": "REFUTED",
    "evidence": "Điều này rất quan trọng với sức khỏe thực vật và tính đa dạng sinh học vì nấm mycorrhiza giúp thực vật bản địa tăng khả năng hấp thụ dưỡng chất từ những vùng đất nghèo dinh dưỡng ở Australia",
    "domain": "khoa-hoc"
  },
  "46304": {
    "context": "SpaceX nhấn mạnh tầm quan trọng của việc đạt được nhiều cột mốc trong chuyến bay thử nghiệm. Mặc dù vậy, SpaceX đã tuyên bố rằng nó có thể thực hiện được trong vòng một năm. Tuy nhiên, SpaceX đã tuyên bố rằng nó có thể thực hiện được trong vòng một năm. Tuy nhiên",
    "claim": "Phần giá phóng tàu lên quỹ đạo không bị hư hại.",
    "verdict": "REFUTED",
    "evidence": "Phần giá phóng tàu lên quỹ đạo cũng hư hỏng nặng nề",
    "domain": "khoa-hoc"
  },
  "46387": {
    "context": "Theo Brighouse, những người sử dụng dịch vụ quan sát cá voi Capt. Dave's Dolphin & Whale Watching Safari ở thành phố Dana Point, California, đã chứng kiến sự kết hợp giữa con non và con non. Mặc dù vậy, các chuyên gia đã quan sát thấy sự xuất hiện của",
    "claim": "Khoảng 2.000 con được tổ chức này ước tính mỗi năm trong thời kỳ di cư của chúng, thường kéo dài từ tháng 12 đến tháng 5.",
    "verdict": "REFUTED",
    "evidence": "Tổ chức này ước tính họ thấy khoảng 1.000 con mỗi năm trong thời kỳ di cư của chúng, thường kéo dài từ tháng 12 đến tháng 5",
    "domain": "khoa-hoc"
  },
  "46388": {
    "context": "Trong cuộc Cách mạng công nghiệp lần thứ tư, các nhà khoa học và chuyên gia của Việt Nam phải đối mặt với những thách thức đáng kể trong việc phát triển, bao gồm cả việc sử dụng nguồn lực của họ.",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Thực hiện nguyên tắc trao quyền sở hữu kết quả nhiệm vụ KH&CN có sử dụng ngân sách nhà nước cho các viện nghiên cứu, trường đại học theo cơ chế tự động, không qua cấp phép, không bồi hoàn chi phí đầu tư ban đầu, trừ các trường hợp Nhà nước bắt buộc phải nắm quyền sở hữu",
    "domain": "khoa-hoc"
  },
  "46398": {
    "context": "Trong những thập kỷ tới, các thiết bị điện tử, vận chuyển thuốc trong cơ thể, điều khiển các tế bào và phân tử riêng lẻ có thể trở nên hữu ích. Nhóm chuyên gia FAU đã tạo ra một phiên bản kích thước nano của các bộ phận máy móc, chẳng hạn như động cơ,",
    "claim": "Bánh răng quang học phân tử là một thuật ngữ dùng để mô tả hệ thống không thể bật tắt dễ dàng bằng ánh sáng.",
    "verdict": "REFUTED",
    "evidence": "Hệ thống có thể được bật tắt dễ dàng bằng ánh sáng nên gọi là bánh răng quang học phân tử",
    "domain": "khoa-hoc"
  },
  "46409": {
    "context": "Wahlstrom tuyên bố rằng các nhân viên đã sử dụng bột mì để thử truy tìm \"kẻ đào tẩu\" và lắp đặt các camera đặc biệt để kiểm tra đường ống nước. Khu chuồng ở Skansen Aquarium đã được sử dụng để nuôi nhốt hổ mang chúa trong khoảng 15 năm, nhưng Houd",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Các nhân viên đã rải bột mì để thử truy dấu \"kẻ đào tẩu\" và đặt một số bẫy dính",
    "domain": "khoa-hoc"
  },
  "46420": {
    "context": "Ông bày tỏ sự ngưỡng mộ đối với các nhà khoa học hàng đầu thế giới, đồng thời công nhận sự phát triển vượt bậc của công nghệ mạng toàn cầu. Ông cũng công nhận sự xuất hiện của các nhà khoa học từ các quốc gia khác nhau, bao gồm GS Sir Timothy John Berners-Lee",
    "claim": "GS Sir Timothy John Berners-Lee, TS Vinton Gray Cerf, TS Emmanuel Desurvire, TS Robert Elliot Kahn và GS Sir David Neil Payne đều được vinh danh trong Giải thưởng VinFuture trị giá 300 triệu USD, với mục tiêu biến Internet và mạng lưới toàn cầu",
    "verdict": "REFUTED",
    "evidence": "VinFuture Grand Prize trị giá 3 triệu USD xướng tên 5 nhà khoa học gồm GS Sir Timothy John Berners-Lee; TS Vinton Gray Cerf; TS Emmanuel Desurvire; TS Robert Elliot Kahn và GS Sir David Neil Payne với công trình \"biến Internet và mạng lưới toàn cầu thành hiện thực\"",
    "domain": "khoa-hoc"
  },
  "46423": {
    "context": "Theo ông, nghiên cứu của nhóm tại Đại học Việt Nhật, ĐHQG Hà Nội, đã phát triển mạnh mẽ trong lĩnh vực nghiên cứu về vật liệu quang nhiệt, với các ứng dụng thực tế. Họ đã phát triển các vật liệu mới, bao gồm cả vật liệu quang nhiệt, để lọc nước biển thành nước",
    "claim": "Vật liệu này được sử dụng trong các hệ thống hơi nước bằng năng lượng gió để lọc nước biển thành nước sạch.",
    "verdict": "REFUTED",
    "evidence": "Đây là loại vật liệu tích hợp ứng dụng trong các hệ tạo hơi nước bằng năng lượng mặt trời, nhằm lọc nước biển thành nước sạch",
    "domain": "khoa-hoc"
  },
  "46446": {
    "context": "Liu Huaxiang, quản lý tại trung tâm xây dựng kỹ thuật nước sâu của chi nhánh Thâm Quyến của CNOOC, đã thiết lập một giàn jacket, khung thép chống đỡ phần nổi cho phần nổi của giàn khoan mới, có thể chịu được bão. Với chiều dài 95 m và chiều rộng 40",
    "claim": "Mỏ dầu Ân Bình, nằm ở khu vực cửa sông Châu Giang, ngoài khơi tỉnh Chiết Giang, miền nam Trung Quốc, là nơi đặt Ân Bình 20-4.",
    "verdict": "REFUTED",
    "evidence": "Ân Bình 20-4 nằm ở mỏ dầu Ân Bình, khu vực cửa sông Châu Giang, ngoài khơi tỉnh Quảng Đông, miền nam Trung Quốc",
    "domain": "khoa-hoc"
  },
  "46454": {
    "context": "Tại Đại hội Đại biểu Hội Phổ biến Khoa học và Kỹ thuật Việt Nam toàn quốc lần thứ nhất, Chủ tịch Hồ Chí Minh đã phát biểu trước các đại diện của Trung ương Đảng và Chính phủ, đồng thời kêu gọi các doanh nghiệp, nhà khoa học tập trung vào việc nâng cao nhận thức và thúc đẩy",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Năng suất lao động còn thấp",
    "domain": "khoa-hoc"
  },
  "46462": {
    "context": "Theo một bài báo đăng trên tạp chí Acta Palaeontologica Polonica, không có kỷ lục chính thức nào về loài rắn biển dài nhất từng được tìm thấy. Vào năm 2018, các nhà khoa học đã phát hiện ra rằng một con trăn dài 10 m và nặng 39",
    "claim": "Theo các nhà nghiên cứu, cơ thể của nó có thể dài tới 7 - 10 cm.",
    "verdict": "REFUTED",
    "evidence": "Các nhà nghiên cứu ước tính nó có cơ thể dài 7 - 10 m",
    "domain": "khoa-hoc"
  },
  "46477": {
    "context": "Cô ấy đã trở thành một trong những nhà bảo tồn động vật hoang dã có năng lực nhất trong lĩnh vực này, khi cô ấy đã tham gia vào các hoạt động bảo tồn động vật hoang dã, và sau đó đã được nhận vào chương trình thạc sĩ về bảo tồn động vật hoang dã. Cô ấy đã",
    "claim": "Trung tâm này cũng là một trung tâm kết nối các bạn trẻ Việt Nam với các hội thảo quốc tế về động vật hoang dã thông qua các cuộc thi nhỏ.",
    "verdict": "REFUTED",
    "evidence": "Trung tâm cũng là cầu nối các bạn trẻ Việt Nam với những hội thảo quốc tế về động vật hoang dã thông qua những cuộc thi có quy mô lớn",
    "domain": "khoa-hoc"
  },
  "46500": {
    "context": "Ban đầu, nhóm chuyên gia tại Đại học Northeastern đã nghiên cứu các sinh vật biển có xúc tu như mực có thể dễ dàng hòa nhập vào môi trường xung quanh. Họ đã phát hiện ra một loạt các sắc tố, phản ứng hóa học và cơ chế cho phép sử dụng nó để tạo ra một",
    "claim": "Họ đã tạo ra một thiết bị lớn bằng đầu ngón tay không thể gắn vào áo hoặc đồ bơi.",
    "verdict": "REFUTED",
    "evidence": "Vì vậy, họ chế tạo một thiết bị nhỏ bằng đầu ngón tay có thể gắn trên áo hoặc đồ bơi",
    "domain": "khoa-hoc"
  },
  "46509": {
    "context": "Công nghệ DOC có thể lọc hàng tỷ tấn carbon từ đại dương. Công nghệ này có thể được sử dụng để tạo ra một phản ứng hóa học tách CO2 khỏi nước biển. Công nghệ này được sử dụng để khuếch đại dòng nước biển, dẫn đến sự cô lập hoặc tái sử dụng cho các mục đích",
    "claim": "Công nghệ sẽ không được Captura cải tiến trong tương lai gần.",
    "verdict": "REFUTED",
    "evidence": "Captura sẽ tiếp tục cải tiến công nghệ trong thời gian tới",
    "domain": "khoa-hoc"
  },
  "46530": {
    "context": "Nguyên mẫu pin thử nghiệm chỉ có thể so sánh với quả bóng khúc côn cầu, nhưng nó có tiềm năng vô song. Họ đã sử dụng các vật liệu phổ biến và sẵn có để lưu trữ năng lượng trong nhiều tháng. Họ cũng sử dụng các vật liệu phổ biến và sẵn có để làm nóng pin,",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Pin đóng băng - rã đông của PNNL giữ được tới 92% dung lượng qua 12 tuần",
    "domain": "khoa-hoc"
  },
  "46532": {
    "context": "Theo Jovana Radulovic, trưởng khoa Cơ khí và Kỹ thuật Thiết kế tại Đại học Portsmouth (Anh), việc xây dựng một hệ thống điện Mặt trời vũ trụ đòi hỏi phải có nhiều tấm quang năng. Tuy nhiên, việc xây dựng một trạm năng lượng Mặt trời vũ trụ sẽ đòi hỏi phải",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Nhóm Dự án Điện Mặt Trời Vũ trụ tại Mỹ đang phát triển pin Mặt Trời hiệu suất cao cũng như một hệ thống chuyển đổi và truyền tải được tối ưu hóa để sử dụng ngoài không gian",
    "domain": "khoa-hoc"
  },
  "46534": {
    "context": "Theo Jovana Radulovic, trưởng khoa Cơ khí và Kỹ thuật Thiết kế tại Đại học Portsmouth (Anh), việc xây dựng một hệ thống điện Mặt trời vũ trụ đòi hỏi phải có nhiều tấm quang năng. Tuy nhiên, việc xây dựng một trạm năng lượng Mặt trời vũ trụ sẽ đòi hỏi phải",
    "claim": "Chi phí xây dựng trạm điện Mặt trời trên không có thể tăng lên do các công ty như Space X phát triển tên lửa tái sử dụng.",
    "verdict": "REFUTED",
    "evidence": "Việc các công ty như Space X phát triển tên lửa tái sử dụng có thể giúp giảm chi phí xây trạm điện Mặt Trời trên không gian",
    "domain": "khoa-hoc"
  },
  "46539": {
    "context": "Ông Hiệp tuyên bố rằng ông là một giảng viên đại học và là một nhà nghiên cứu về công nghệ, đồng thời là một nhà nghiên cứu về hệ thống sấy ứng dụng công nghệ IoT. Ông cũng đề cập rằng việc chuyển giao công nghệ là một loại hàng hóa giao dịch nên cần có sự tham gia",
    "claim": "Nông dân có thể trả giá này với mức giá này.",
    "verdict": "REFUTED",
    "evidence": "Giá này ngoài khả năng của nông dân",
    "domain": "khoa-hoc"
  },
  "46546": {
    "context": "Theo nhà vật lý lý thuyết của Đại học Hoàng gia Alabama, ông đã xác định rằng ánh sáng có thể di chuyển với tốc độ hữu hạn trong một môi trường không phải chân không. Tuy nhiên, theo báo cáo của ông, ông đã phát hiện ra rằng ánh sáng có thể di chuyển nhanh hơn ánh sáng",
    "claim": "Thuyết tương đối hẹp của Albert Einstein cho rằng ánh sáng di chuyển chậm đến mức trong chân không, không có gì trong vũ trụ có thể di chuyển chậm hơn.",
    "verdict": "REFUTED",
    "evidence": "Theo thuyết tương đối hẹp của Albert Einstein, ánh sáng truyền đi nhanh đến mức trong chân không, không gì trong vũ trụ có thể chuyển động nhanh hơn",
    "domain": "khoa-hoc"
  },
  "46551": {
    "context": "Máy tính lượng tử sử dụng vật lý lượng tử để nâng cao khả năng tính toán lên một tầm cao mới. Trong khi đó, máy tính của họ có thể sử dụng cả hai ký tự. Trong khi đó, máy tính của họ có thể sử dụng cả hai ký tự.",
    "claim": "Vật lý lượng tử không phải là một công cụ hữu ích cho máy tính lượng tử để nâng cao khả năng tính toán.",
    "verdict": "REFUTED",
    "evidence": "Máy tính lượng tử tận dụng vật lý lượng tử để nâng khả năng tính toán lên một tầm cao mới",
    "domain": "khoa-hoc"
  },
  "46589": {
    "context": "Với sự kết hợp giữa công ty TNHH Tuyết Liên Sơn và công ty TNHH Tuyết Liên Sơn, khách sạn này đã được giới thiệu với tư cách là khách sạn phong cách với 27 tầng, thuộc phân khúc cao cấp và là khách sạn thứ 50 mang thương hiệu này trên toàn thế giới. Ngoài ra,",
    "claim": "Voco Ma Belle Danang, nằm ở vị trí không đẹp trên đường Võ Nguyên Giáp, có tầm nhìn hạn chế về thành phố Đà Nẵng, cách xa các điểm tham quan nổi tiếng ngay trong trung tâm thành phố, cách bãi biển Mỹ Khê, một trong những bãi biển đẹp nhất thế giới, vài trăm cây",
    "verdict": "REFUTED",
    "evidence": "Toạ lạc tại vị trí đắc địa trên đường Võ Nguyên Giáp, voco Ma Belle Danang sở hữu tầm nhìn ngoạn mục bao quát toàn cảnh thành phố Đà Nẵng và hướng ra biển Đông khoáng đạt, kết nối linh hoạt tới các điểm tham quan nổi tiếng ngay trong trung tâm thành phố, chỉ cách bãi biển Mỹ Khê - một trong những bãi biển đẹp nhất hành tinh vài bước chân",
    "domain": "du-lich"
  },
  "46600": {
    "context": "Theo ông Piotr Madej, một trong những khách sạn hàng đầu ở Đà Nẵng, nơi có thể tận hưởng những khoảnh khắc tuyệt vời của các cặp đôi, bao gồm các bữa tiệc tiệc cưới, tiệc cưới, tiệc cưới, tiệc chiêu đãi và tiệc cưới.",
    "claim": "Thiên đường Danang Marriott Resort & Spa lãng mạn không thể tạo ra một chương mới thú vị cho câu chuyện tình yêu của cặp đôi.",
    "verdict": "REFUTED",
    "evidence": "Chính thiên đường lãng mạn này là chất xúc tác giúp lứa đôi thêm gắn kết, cùng viết nên một chương mới thú vị trong câu chuyện tình yêu của họ",
    "domain": "du-lich"
  },
  "46609": {
    "context": "Theo báo cáo của hãng hàng không Frontier, Shuri Turner, một nữ du khách trên chuyến bay của hãng hàng không, đã bị bắt giữ vào khoảng 5.30 sáng. Cảnh sát đã báo cáo rằng chuyến bay đã bị hoãn lại gần 4 giờ. Vào tháng 3, một hành khách đã được yêu",
    "claim": "Hãng hàng không Frontier tuyên bố rằng hành khách quá khích được yêu cầu rời máy bay và lấy một thiết bị liên lạc nội bộ và dùng nó để tấn công một tiếp viên hàng không đã bị Cơ quan thực thi pháp luật Denver bắt giữ, khởi hành đến Tampa vào khoảng 3.30 sáng.",
    "verdict": "REFUTED",
    "evidence": "Hãng hàng không Frontier cho biết: “Hành khách này đã bị Cơ quan thực thi Pháp luật Denver bắt giữ, chuyến bay khởi hành đến Tampa vào khoảng 5.30 sáng.”",
    "domain": "du-lich"
  },
  "46648": {
    "context": "Sự xuất hiện của những cây tlau (hay còn gọi là cây châu) với tuổi đời hàng trăm năm là một điểm thu hút đáng chú ý đối với du khách. Vào mùa hè, cây tlau tỏa bóng xanh, còn vào mùa đông, lá cây chuyển sang màu vàng, đỏ, tạo ra khung",
    "claim": "Những cây tlau (hay còn gọi là cây châu) đã có mặt ở Bãi Bùi chính, khiến du khách phải kinh ngạc.",
    "verdict": "REFUTED",
    "evidence": "Điều khiến du khách ấn tượng khi ghé Bãi Bùi chính là sự xuất hiện của những cây tlau (hay còn gọi là cây châu) với tuổi đời hàng trăm năm",
    "domain": "du-lich"
  },
  "46649": {
    "context": "Ma Tổ (Mazu) là một trong những nữ thần nổi bật trong văn hóa dân gian Trung Hoa. Người ta tin rằng Ma Tổ là một trong những vị thần đầu tiên được người Trung Hoa tôn thờ khi họ di cư ra nước ngoài. Do được người Trung Hoa bảo trợ, Ma Tổ thường là một",
    "claim": "Ma Tổ được thờ trong ngôi đền lớn nhất của Trung Quốc ở Úc, trong khi không có ngôi đền nào được thờ ở Mỹ và Nhật Bản.",
    "verdict": "REFUTED",
    "evidence": "Ngôi đền Trung Quốc lớn nhất ở Australia thờ Ma Tổ, trong khi cũng có những ngôi đền thờ bà ở Mỹ và Nhật Bản",
    "domain": "du-lich"
  },
  "46677": {
    "context": "Trong suốt lịch sử, tỉnh Phú Thọ đã xây dựng nhiều tour du lịch gắn liền với hát Xoan, bao gồm hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội, hát lễ hội,",
    "claim": "Chỉ có bốn bài hát: Kiều giang cách, Nhàn ngâm cách, Tràng mai cách và Ngư tiều canh mục cách.",
    "verdict": "REFUTED",
    "evidence": "Hát quả cách gồm 14 bài: Kiều giang cách; Nhàn ngâm cách; Tràng mai cách; Ngư tiều canh mục cách; Đối dẫy cách; Hồi liên cách; Xoan thời cách; Hạ thời cách; Thu thời cách; Đông thời cách; Tứ mùa cách; Thuyền chèo cách; Tứ dân cách; Chơi dâu cách",
    "domain": "du-lich"
  },
  "46700": {
    "context": "Hãng hàng không Hainan Airlines đã đưa ra các yêu cầu về cân nặng cho các tiếp viên hàng không của hãng hàng không. Hãng hàng không này đã đưa ra một công thức để xác định trọng lượng cơ thể của nhân viên. Hãng hàng không này đã đưa ra các hướng dẫn mới cho các tiếp viên hàng",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Chẳng hạn, một tiếp viên hàng không cao 158 cm sẽ được yêu cầu giữ cân nặng khoảng 48 kg",
    "domain": "du-lich"
  },
  "46729": {
    "context": "Vào ngày 1 tháng 7 năm 2023, một sự kiện về Cờ tướng Nhật Bản đã được tổ chức tại Da Nang Mikazuki, nơi tổ chức lễ kỷ niệm 50 năm mối quan hệ ngoại giao Việt Nam - Nhật Bản. Nó cũng là một phần của chuỗi sự kiện kỷ niệm 50",
    "claim": "Hình dáng của công trình cầu vượt bắt ngang đường Nguyễn Tất Thành được lấy cảm hứng từ những con sóng biển, tạo ra sự cứng nhắc và căng thẳng, đồng thời không liên quan đến cảnh quan địa phương.",
    "verdict": "REFUTED",
    "evidence": "Hình dáng công trình được lấy cảm hứng từ những con sóng biển, tạo nên sự nhẹ nhàng và thư thái, đồng thời gắn kết với cảnh quan khu vực",
    "domain": "du-lich"
  },
  "46754": {
    "context": "Chị Liên nói rằng các dịch vụ du lịch trên địa bàn của thành phố bị ảnh hưởng nghiêm trọng bởi tình trạng mất điện liên tục, khiến nhiều khách sạn, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ, nhà nghỉ,",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "\"Hai bố con cởi trần, ngồi vạ vật trong nhà",
    "domain": "du-lich"
  },
  "46801": {
    "context": "Theo chị Linh, Vườn quốc gia Cúc Phương (VQG) đã trở thành một địa điểm thu hút nhiều du khách trẻ, khách du lịch và khách du lịch khi mùa bướm đến. Vào cuối tháng 4, bướm sinh sản muộn, nhưng chúng có thể bay được trong khoảng thời gian từ 1 tuần đến gần",
    "claim": "Từ cuối tháng 4 đến trung tuần tháng 6, không có con bướm và đom đóm nào được nhìn thấy ở Cúc Phương.",
    "verdict": "REFUTED",
    "evidence": "Đến Cúc Phương thời điểm này, du khách bước vào \"mùa lễ hội\" với những vũ điệu của hàng triệu con bướm và đom đóm",
    "domain": "du-lich"
  },
  "46814": {
    "context": "Ban tổ chức sẽ phân bổ 20.000 đồng/người tham gia giải đấu cho giải marathon lần thứ nhất năm 2023 tại trung tâm hành chính thị xã Phước Long, với mục tiêu thu hút khoảng 2.000 - 3.000 vận động viên tham gia.",
    "claim": "Vào lúc 19 giờ ngày 15-10-2023, trung tâm hành chính thị xã Phước Long, tỉnh Bình Phước, sẽ tổ chức Giải Bình Phước Marathon lần thứ nhất năm 2023 với khẩu hiệu: \"Đường chạy của những nhà vô địch\".",
    "verdict": "REFUTED",
    "evidence": "Giải Bình Phước marathon lần thứ nhất năm 2023 với khẩu hiệu: “Đường chạy của những nhà vô địch” dự kiếnsẽ diễn ra vào lúc 19 giờ ngày 25-11-2023 tại trung tâm hành chính thị xã Phước Long, tỉnh Bình Phước",
    "domain": "du-lich"
  },
  "46844": {
    "context": "Theo bà, các loài phù du, bao gồm cá, tôm, mực,... và các loài phù du khác, đã đến thăm Hòn Khô vào mùa rong mơ. Tuy nhiên, chính quyền địa phương đã cấm người dân khai thác rong mơ, chỉ được sử dụng trong một chuyến sáng tác đi dọc theo dải",
    "claim": "Trong suốt 20 ngày sáng tác ở Hòn Khô, chị Khánh Phan có thể chụp rong mơ vào bất kỳ thời điểm nào trong ngày.",
    "verdict": "REFUTED",
    "evidence": "“Tôi dành 2 ngày sáng tác ở đây nên có thể chụp rong mơ vào bất cứ thời điểm nào trong ngày",
    "domain": "du-lich"
  },
  "46846": {
    "context": "Theo bà, các loài phù du, bao gồm cá, tôm, mực,... và các loài phù du khác, đã đến thăm Hòn Khô vào mùa rong mơ. Tuy nhiên, chính quyền địa phương đã cấm người dân khai thác rong mơ, chỉ được sử dụng trong một chuyến sáng tác đi dọc theo dải",
    "claim": "Hòn Khô là nơi lần thứ hai nữ nhiếp ảnh gia Khánh Phan đến thăm vào mùa rong mơ.",
    "verdict": "REFUTED",
    "evidence": "Đây cũng là lần đầu tiên nữ nhiếp ảnh gia này đến Hòn Khô vào mùa rong mơ",
    "domain": "du-lich"
  },
  "46858": {
    "context": "Theo Daniel Layton, nhóm nghiên cứu từ Tổ chức Khoa học và Nghiên cứu Công nghiệp Khối thịnh vượng chung (CSIRO), phương pháp mới để bảo vệ vaccine nguyên vẹn trước nhiệt độ cao. Các nhà nghiên cứu đã phát triển một loại vaccine có thể được bảo quản ở nhiệt độ lạnh ổn định",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Hai loại vaccine này (một dùng cho bệnh ở gia cầm và một dùng cho bệnh cúm), thường xuống cấp trong vòng vài ngày nếu không bảo quản trong tủ lạnh",
    "domain": "khoa-hoc"
  },
  "46863": {
    "context": "Tại Hội nghị tổng kết 10 năm thực hiện Nghị quyết 20 của Ban chấp hành Trung ương về phát triển khoa học công nghệ phục vụ công nghiệp hóa, hiện đại hóa đất nước do Thành ủy TP Hồ Chí Minh tổ chức vào sáng 16 tháng 2, ông đã kêu gọi thành phố tiếp tục đề",
    "claim": "Ông Định đề xuất rằng thành phố không cần thiết phải thiết lập các chính sách đặc biệt để cải thiện đời sống của nhà khoa học, ngoài các quy định chung.",
    "verdict": "REFUTED",
    "evidence": "Do vậy ông Định mong muốn, ngoài những quy định chung, thành phố cần xây dựng chính sách đặc thù để giúp nhà khoa học có đời sống tốt hơn",
    "domain": "khoa-hoc"
  },
  "46877": {
    "context": "Tại hội nghị, ông Phạm Chánh Trực, Trưởng ban quản lý SHTP, đã đề xuất rằng việc mở rộng khu công nghệ cao, bổ sung chức năng khu công viên khoa học, nên tập trung vào việc thu hút nhân lực từ các tổ chức trung gian có chức năng R&D. Ông cũng đề",
    "claim": "Người không có kỹ năng, không có khả năng hấp thụ, ứng dụng và sáng tạo công nghệ đều bị thu hút đến đây.",
    "verdict": "REFUTED",
    "evidence": "Đây là nơi thu hút người tài có năng lực hấp thụ, ứng dụng và sáng tạo công nghệ",
    "domain": "khoa-hoc"
  },
  "46987": {
    "context": "Theo nghiên cứu của họ, Proteus là một vật liệu siêu nhẹ được tạo ra bởi các hạt sứ tròn bọc cấu trúc nhôm, có thể thay đổi hình dáng. Trong các thử nghiệm, các nhà nghiên cứu đã phát hiện ra rằng vật liệu có thể được sử dụng để sản xuất khóa xe đạp, áo",
    "claim": "Nhóm nghiên cứu không có bằng sáng chế cho vật liệu mới và không muốn hợp tác với các đối tác công nghiệp để phát triển.",
    "verdict": "REFUTED",
    "evidence": "Nhóm nghiên cứu đang xin cấp bằng sáng chế cho vật liệu mới và hy vọng có thể làm việc với những đối tác công nghiệp để phát triển sản phẩm trên thị trường",
    "domain": "khoa-hoc"
  },
  "47029": {
    "context": "Theo Takeshi Hakamada, công ty iSpace đã lên kế hoạch phát triển tàu đổ bộ Hakuto-R, nhằm mục đích trở thành tàu vũ trụ tư nhân và phương tiện đầu tiên hạ cánh trên mặt trăng. Tuy nhiên, nó đã không thành công trong việc xác nhận rằng nó đã hạ cánh",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Tuy nhiên, Hakuto-R tiếp tục truyền dữ liệu về Trái Đất trong suốt quá trình",
    "domain": "khoa-hoc"
  },
  "47059": {
    "context": "Wahlstrom tuyên bố rằng các nhân viên đã sử dụng bột mì để thử truy tìm \"kẻ đào tẩu\" và lắp đặt các camera đặc biệt để kiểm tra đường ống nước. Khu chuồng ở Skansen Aquarium đã được sử dụng để nuôi nhốt hổ mang chúa trong khoảng 15 năm, nhưng Houd",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Họ cũng lắp đặt những camera đặc biệt được thiết kế để kiểm tra đường ống nước nhằm tìm kiếm những ngóc ngách khó tiếp cận",
    "domain": "khoa-hoc"
  },
  "47136": {
    "context": "Nhóm nhà khảo cổ học từ Văn phòng Bảo tồn Di tích Bang Bavaria (BLfD) đã được Đội xử lý vật liệu mời đến nghiên cứu. Họ đã phát hiện ra một số đồ tạo tác cổ đại, bao gồm một thanh kiếm bị uốn cong, một chiếc khiên và thương, dao cạo và một",
    "claim": "Không có đồ tạo tác cổ đại nào được phát hiện.",
    "verdict": "REFUTED",
    "evidence": "Họ tìm thấy hàng loạt đồ tạo tác cổ đại gồm một thanh kiếm bị uốn gập, phần còn lại của một chiếc khiên và thương, dao cạo và một chiếc ghim cài",
    "domain": "khoa-hoc"
  },
  "47151": {
    "context": "Theo Takeshi Hakamada, công ty iSpace đã lên kế hoạch phát triển tàu đổ bộ Hakuto-R, nhằm mục đích trở thành tàu vũ trụ tư nhân và phương tiện đầu tiên hạ cánh trên mặt trăng. Tuy nhiên, nó đã không thành công trong việc xác nhận rằng nó đã hạ cánh",
    "claim": "iSpace đã điều hành đội Hakuto tham gia Google Lunar X Prize từ năm 2010 đến 2018, giải thưởng 20 triệu đô la cho công ty tư nhân đầu tiên đưa tàu thăm dò tự động lên Mặt Trăng.",
    "verdict": "REFUTED",
    "evidence": "Từ năm 2013 đến 2018, iSpace điều hành đội Hakuto tham gia Google Lunar X Prize, cuộc thi trao thưởng 20 triệu USD cho công ty tư nhân đầu tiên đưa tàu thăm dò tự động lên Mặt Trăng",
    "domain": "khoa-hoc"
  },
  "47208": {
    "context": "Sự xuất hiện của nguyệt thực nửa tối xảy ra khi Trái Đất đi qua giữa Mặt Trăng và Mặt trời, dẫn đến sự xuất hiện của nó ở phía trên đường chân trời. Nó có thể được quan sát thấy ở bất kỳ khu vực nào mà Mặt Trăng đi vào vùng tối, chẳng hạn như Nam Cực,",
    "claim": "Trái đất chặn ánh sáng từ Mặt trời và đổ bóng lên Trái đất do điều này.",
    "verdict": "REFUTED",
    "evidence": "Điều này khiến Trái Đất chặn ánh sáng từ Mặt Trời và đổ bóng lên Mặt Trăng",
    "domain": "khoa-hoc"
  },
  "47273": {
    "context": "Nhóm nghiên cứu đã phát triển một thiết bị tổng hợp ADN đầu tiên để tạo ra các phân tử mã hóa thông tin di truyền. Họ đã phát triển một trong những cải tiến đáng chú ý nhất của họ là kết hợp các bước sóng khác nhau để xác định chức năng của protein. Ngoài ra, họ đã",
    "claim": "Nhóm nghiên cứu đã sử dụng các kỹ thuật tinh vi để điều chỉnh thiết kế và tạo ra một ăngten nano dài 25 nanomet phát tín hiệu đặc trưng khi protein thực hiện chức năng sinh học.",
    "verdict": "REFUTED",
    "evidence": "Bằng cách cẩn thận điều chỉnh thiết kế, nhóm nghiên cứu tạo ra ăngten nano dài 5 nanomet phát tín hiệu đặc trưng khi protein thực hiện chức năng sinh học",
    "domain": "khoa-hoc"
  },
  "47293": {
    "context": "Việc sử dụng các vật liệu khác nhau như thép đang được sử dụng trong xây dựng. Công ty CEMEX ở Mexico đã tạo ra một loại mực đặc biệt để xử lý đặc tính khô chậm của bê tông thường trong quá trình thi công. Trong khi đó, các chất phụ gia D.fab được",
    "claim": "Giai đoạn đầu tiên chứng kiến một đội nhân công địa phương không được đào tạo về quy trình in.",
    "verdict": "REFUTED",
    "evidence": "Ở giai đoạn đầu tiên, một đội nhân công địa phương được tập huấn về quá trình in",
    "domain": "khoa-hoc"
  },
  "47298": {
    "context": "GS Josse De Baerdemaeker, KU Leuven, đề xuất một giải pháp ứng dụng công nghệ nông nghiệp chính xác. Ông đề xuất rằng các nhà khoa học có thể sử dụng các phương pháp mới để điều chỉnh các mô hình nông nghiệp, chẳng hạn như phát triển các giống lúa",
    "claim": "GS Pamela Ronald, Khoa bệnh học thực vật và Trung tâm bộ gen tại Đại học California, tuyên bố rằng không có giống mới nào được cải thiện tính trạng để có năng suất cao và chống chịu sâu bệnh.",
    "verdict": "REFUTED",
    "evidence": "Theo GS Pamela Ronald, Khoa bệnh học thực vật và Trung tâm bộ gene tại Đại học California, Davis, hiện đã có các giống mới được cải thiện tính trạng để có năng suất cao và chống chịu sâu bệnh",
    "domain": "khoa-hoc"
  },
  "47315": {
    "context": "Theo nghiên cứu mới nhất ở Lưỡng Hà, bao gồm các khu vực giữa sông Euphrates và sông Tigris (Iraq và Syria ngày nay), người cổ đại đã thể hiện tình cảm thông qua tiếp xúc môi kề môi. Các tấm đất sét này cung cấp một ví dụ rõ ràng về cách người xưa coi",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Một điều thú vị khác là những họ hàng gần nhất của con người trong thế giới động vật, tinh tinh lùn và tinh tinh, cũng thực hiện các hành vi giống như hôn",
    "domain": "khoa-hoc"
  },
  "47426": {
    "context": "Theo PGS Hà, TS Hà đã tham gia vào các nghiên cứu về cây dược liệu và các bài thuốc cổ truyền và đã gửi đề án nghiên cứu này đến hội đồng giải thưởng LOréal. Theo ông, ông đã chọn một trong ba đề xuất xuất sắc của năm 2022. Ông",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "GS.VS Châu Văn Minh, Chủ tịch Viện hàn lâm khoa học và công nghệ Việt Nam, Chủ tịch hội đồng giải thưởng cho biết, các nhà khoa học đã đánh giá, đây là một trong ba đề án xuất sắc của năm 2022",
    "domain": "khoa-hoc"
  },
  "47749": {
    "context": "Dương, sinh năm 1996, đã quyết định đạp xe đến thành phố, nơi anh ấy sẽ đi xe đạp, nhưng anh ấy đã không thể đi lại được. Anh ấy đã dành một ngày để đi bộ đến một thị trấn và khu chợ, nhưng anh ấy đã đi được 20 km.",
    "claim": "Gần một tuần trước, Việt Nam đã có kế hoạch này.",
    "verdict": "REFUTED",
    "evidence": "Việt Dương đã ấp ủ dự định này từ gần một tháng trước",
    "domain": "du-lich"
  },
  "47775": {
    "context": "Theo Lợi, quán phở có tuổi thọ khoảng 30 năm, nằm ngay dưới tán cây cổ thụ. Anh ấy cũng đề cập rằng phở của Hội An có hương vị đặc biệt. Tuy nhiên, nó có thể được sử dụng để nấu ăn, đặc biệt là với bánh mì nướng, được làm từ bột gạo",
    "claim": "Bánh phở phải được làm từ gạo tuyển, tráng bằng tay, cắt thành sợi rồi phơi nắng.",
    "verdict": "REFUTED",
    "evidence": "Bánh phở phải kỳ công xay từ loại gạo tuyển, tráng bằng tay, rồi phơi một nắng cho khô mới cắt thành sợi",
    "domain": "du-lich"
  },
  "47776": {
    "context": "Theo Lợi, quán phở có tuổi thọ khoảng 30 năm, nằm ngay dưới tán cây cổ thụ. Anh ấy cũng đề cập rằng phở của Hội An có hương vị đặc biệt. Tuy nhiên, nó có thể được sử dụng để nấu ăn, đặc biệt là với bánh mì nướng, được làm từ bột gạo",
    "claim": "Cây Đa là tên được đặt cho quán phở có tuổi thọ khoảng 50 năm, nằm ngay dưới tán một hàng cây cổ thụ.",
    "verdict": "REFUTED",
    "evidence": "Quán phở có tuổi đời khoảng 30 năm, đặt tên Cây Đa vì nằm ngay dưới tán một hàng cây cổ thụ",
    "domain": "du-lich"
  },
  "47807": {
    "context": "Christina và chồng là Matthew Rutler đã đến thăm Tuần Châu, Hạ Long, vào ngày 18 tháng 12, và sau đó quay lại chuyến bay. Chuyến bay của cô ấy đã kết thúc vào khoảng 10 giờ 20, với một chuyến bay được thuê riêng, với một số người tham dự.",
    "claim": "Đoàn của nữ ca sĩ Christina quay trở lại Tuần Châu vào khoảng 18h cùng ngày để bay về Hà Nội.",
    "verdict": "REFUTED",
    "evidence": "Đến 16h cùng ngày, họ quay lại Tuần Châu để bay về Hà Nội",
    "domain": "du-lich"
  },
  "47820": {
    "context": "Theo Kiên, một hướng dẫn viên du lịch mạo hiểm, đã đến thăm Tây Giang vào ngày 9 tháng 8, nơi anh ấy đã trải qua một chuyến đi thú vị. Tuy nhiên, anh ấy đã chọn một chuyến đi đến một khu rừng mới, nơi anh ấy đã trải qua một chuyến đi thú vị.",
    "claim": "Không có niềm đam mê khám phá, luôn cảm thấy thoải mái nhất khi ở nhà.",
    "verdict": "REFUTED",
    "evidence": "Kiên mê khám phá, luôn cảm thấy được tự do nhất khi ở gần thiên nhiên",
    "domain": "du-lich"
  },
  "47834": {
    "context": "Theo Traveller, các món ăn của Việt Nam luôn có hương vị đặc biệt, bao gồm các món mì, thịt nướng, salad và bánh kếp. Nó được đề xuất là một món ăn đặc biệt, thu hút sự chú ý của người tiêu dùng. Ngoài ra, nó được đề xuất là món ăn",
    "claim": "Cá turbot nướng (Bồ Đào Nha), bánh burger Oklahoma (Mỹ), sốt ớt Mole Negro (Mexico), các món ăn nhẹ của Sri Lanka, nước sốt thịt Ragu napoletano (Đức), xúc xích vịt (Australia), sushi (",
    "verdict": "REFUTED",
    "evidence": "Những cái tên khác được nhắc đến trong danh sách là cá turbot nướng (Tây Ban Nha), bánh burger Oklahoma (Mỹ), sốt ớt Mole Negro (Mexico), các món ăn nhẹ của Sri Lanka, nước sốt thịt Ragu napoletano (Italy), xúc xích vịt (Australia), sushi (Nhật Bản), món cơm tahdig (Iran)",
    "domain": "du-lich"
  },
  "47841": {
    "context": "Bảo tàng Tuol Sleng là một trong những nơi hành hương được yêu thích của người dân địa phương. Nó có thể được tìm thấy ở trung tâm thủ đô, nơi có một trong những điểm tham quan nổi tiếng nhất của Campuchia. Nó có thể đi bộ đến chợ Nga, với giá từ 21 USD.",
    "claim": "Vào buổi trưa, Sisowath Quay là một điểm đến phổ biến đối với khách du lịch, thường xuyên đi bộ để ngắm gió.",
    "verdict": "REFUTED",
    "evidence": "Đây là điểm đến được du khách yêu thích, thường xuyên đi bộ ở khu vực này vào buổi sáng và tối để hóng gió",
    "domain": "du-lich"
  },
  "47858": {
    "context": "Theo ông Nam, đoàn thám hiểm của Hiệp hội Hang động Hoàng gia Anh (BCRA) đã khám phá vùng núi đá vôi ở xã Lâm Hóa, huyện Tuyên Hóa, với năm hang động mới được phát hiện. Các chuyên gia đã phát hiện ra một hang động có chiều dài suối ngầm đáng kể, với",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Trong đó, hang Sơn Đoòng, hang Én và Pigmy lần lượt lớn thứ nhất, hai và tư thế giới",
    "domain": "du-lich"
  },
  "47889": {
    "context": "Món ăn này được coi là \"ngôi sao đang lên\" dành cho những người muốn giảm cân trên toàn cầu. Nó là món ăn truyền thống của người Java trong 400 năm, được làm từ đậu nành lên men ủ trong lá chuối. Nó thường được chiên giòn và có vị mặn. Ở Indonesia",
    "claim": "",
    "verdict": "REFUTED",
    "evidence": "Món mỳ đóng gói này được đánh tiện lợi và mang đầy đủ hương vị đặc trưng của ẩm thực Indonesia",
    "domain": "du-lich"
  },
  "47892": {
    "context": "Theo số liệu của Ngân hàng Thế giới, Brunei là một vương quốc nhỏ nằm trên đảo Borneo, với GDP bình quân đầu người là gần 32.000 đô la. Tuy nhiên, nó không có sẵn để mua vé, vì nó có thể chứa đầy những món ăn ngon.",
    "claim": "Các sự kiện để mời mọi người đến được trình bày trên vùng đất huyền bí này.",
    "verdict": "REFUTED",
    "evidence": "Mọi sự tô vẽ để mời gọi mọi người đến không được bày biện trên vùng đất huyền bí này",
    "domain": "du-lich"
  },
  "47932": {
    "context": "Anh ấy nói rằng quán bún rạm mực nháy ở quận 3, nằm ở khu vực phía nam của thành phố, có thể được nấu ăn với số lượng khách hàng lớn hơn. Anh ấy đã giới thiệu một món ăn mới với mực tươi, có vỏ cứng và có thể nấu ăn với bạn bè, đồng",
    "claim": "Nước lèo sẽ được sử dụng làm nước lèo, không có dầu điều nào để tạo màu và hành tím để tạo mùi thơm.",
    "verdict": "REFUTED",
    "evidence": "Phần nước sẽ dùng làm nước lèo, thêm dầu điều tạo màu và hành lá để dậy mùi thơm",
    "domain": "du-lich"
  },
  "47935": {
    "context": "Món ăn vặt này rất được yêu thích ở Đà Lạt, với các món ăn như món ăn sáng như món ăn vặt. Nó có thể được làm từ thịt nạc xay nhuyễn, thịt gà giòn, thịt gà, rau sống và thịt băm, và nó có thể được phục vụ trong thời tiết se lạnh.",
    "claim": "Khách ngồi xung quanh các hàng bánh tráng nướng ở Đà Lạt luôn có ghế cao.",
    "verdict": "REFUTED",
    "evidence": "Ở Đà Lạt, những hàng bánh tráng nướng luôn kê ghế thấp cho khách ngồi xung quanh",
    "domain": "du-lich"
  },
  "47950": {
    "context": "Jo Kibble, cư trú tại phía nam London, bắt đầu chuyến đi nhiều quốc gia nhất có thể trong một ngày vào 11h58. Anh ấy đã đến thăm một ngôi làng nhỏ ở miền nam Hà Lan, nơi anh ấy đã đến thăm Amsterdam, Thụy Sĩ, Amsterdam, Amsterdam, Amsterdam,",
    "claim": "Vào 11h58 tối ngày 14 tháng 12, Jo Kibble, cư trú tại phía nam London, Anh, bắt đầu hành trình đến nhiều quốc gia nhất có thể trong một ngày.",
    "verdict": "REFUTED",
    "evidence": "Jo Kibble, sống ở phía nam London, Anh bắt đầu thử thách đi nhiều quốc gia nhất có thể trong một ngày vào 11h58 tối 14/11",
    "domain": "du-lich"
  },
  "47973": {
    "context": "Đầu bếp được xếp hạng vàng về nấu món Nhật truyền thống đã mang đến màn xẻ thịt cá ngừ vây xanh khổng lồ, với sự xuất hiện của một con cá ngừ khổng lồ, được mang về từ Nhật Bản, với một con dao chuyên dụng, được mang về từ Nhật Bản. Anh ấy đã mang đến",
    "claim": "Lễ hội được trang trí theo phong cách lễ hội đèn lồng nổi tiếng của mùa thu Trung Quốc, với không gian lung linh với tiếng trống Taiko vang dội, có ý nghĩa như một lời chúc mừng và thịnh vượng cho khách du lịch thủ đô.",
    "verdict": "REFUTED",
    "evidence": "Sự kiện được trang trí mô phỏng lễ hội đèn lồng rất nổi tiếng của mùa thu Nhật Bản, với không gian lung linh cùng tiếng trống Taiko vang rền, có ý nghĩa gửi lời chúc hạnh phúc và thịnh vượng tới thực khách thủ đô",
    "domain": "du-lich"
  },
  "47977": {
    "context": "Theo Minh, buổi sáng bắt đầu khám phá Hội An bằng tour sidecar. Ngoài việc tham quan các quán cà phê, khách du lịch có thể thưởng thức một chuyến đi chơi thú vị từ trên cao, bao gồm bánh mì, bánh mì, bánh mì, bánh bao vạc, bánh bao, bánh",
    "claim": "Làng rau Trà Quế không thể đi xe đạp cho khách du lịch.",
    "verdict": "REFUTED",
    "evidence": "Du khách cũng có thể đạp xe đến đây",
    "domain": "du-lich"
  },
  "47989": {
    "context": "Theo ông Nguyễn Thành Trung, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Hải Dương, đây là một loại nhuyễn thể có hình dạng giống giun đất, thường sống ở môi trường nước mặn hoặc lợ. Mặc dù có hình dáng hơi \"đáng sợ\" nhưng rươi lại được coi là một",
    "claim": "Ông Trung tuyên bố rằng các món ăn ngon của Hải Dương khi được công nhận là thương hiệu quốc gia sẽ có lợi cho việc quảng bá hình ảnh, con người và văn hóa của tỉnh đến bạn bè trong và ngoài nước, nhưng không thể hỗ trợ thúc đẩy du lịch.",
    "verdict": "REFUTED",
    "evidence": "Theo ông Trung, các món ăn ngon của Hải Dương khi được công nhận là thương hiệu quốc gia sẽ góp phần quảng bá hình ảnh, con người và nét văn hóa của tỉnh đến bạn bè trong và ngoài nước, góp phần thúc đẩy phát triển các hoạt động du lịch",
    "domain": "du-lich"
  },
  "48016": {
    "context": "Theo trang web ẩm thực nổi tiếng thế giới, món ăn này rất phổ biến ở Việt Nam, Philippines. Món ăn này thường được phục vụ cho bữa sáng và bữa phụ. Ở Philippines, món ăn này thường được phục vụ cùng với cháo, hoặc cho vào lẩu để ngọt nước. Ở Philippines, món ăn",
    "claim": "Bữa trưa ở Việt Nam thường được phục vụ với món ăn này.",
    "verdict": "REFUTED",
    "evidence": "Tại Việt Nam, món ăn thường được dùng cho bữa sáng và bữa phụ",
    "domain": "du-lich"
  }
}