{
  "46140": {
    "context": "Gỏi cá trích\n\nGỏi cá trích là món ăn dân dã nhưng cầu kỳ trong cách chế biến. Cá dùng làm gỏi phải thật tươi để thịt giữ được vị ngọt và không tanh. Cá được nấu chín cẩn thận và được loại bỏ xương, để lại thịt ở cả hai mặt. Sau đó, trộn cá với nước sốt chua có hành, dừa nạo, đậu phộng, gia vị... Tùy theo nhà hàng mà đầu bếp sẽ làm nước sốt gỏi với nước cốt chanh hoặc giấm.\n\nMón nem đi kèm các loại rau thơm, xà lách... Thịt cá tươi cho vị béo ngậy kết hợp với dừa nạo, rau thơm trộn với nước chấm chua cay khiến thực khách nán lại không ngừng.\n\nkèn bún\n\nBún kèn (hay còn gọi là bún khèn) thu hút thực khách bởi nét dân dã, đặc trưng miền biển. Món ăn được người dân chế biến từ cá nhồng hoặc cá bạc nên có vị ngọt, thơm. Sau khi hấp chín, thịt cá sẽ được xào với nước cốt dừa, thêm bột cà ri, dầu điều, nêm nếm vừa ăn rồi khuấy đều. Nước dùng này sẽ được đun trên lửa vừa đến khi hỗn hợp đặc lại thì nêm nếm vừa ăn.\n\nBát bún gồm có bún, đu đủ, dưa chuột thái sợi, rau thơm sau đó chan nước dùng vừa nấu, thêm chút nước mắm và chanh để tăng hương vị. Mùi thơm của cá hòa quyện với vị béo của nước dùng và vị giòn của những sợi đu đủ, dưa leo trong tô bún mang đến cho thực khách cảm giác ngon miệng.\n\nCui Biên Mai\n\nCối biên mai là một phần của con sò biển có kích thước bằng mu bàn tay của người lớn. Loại nghêu này có thịt nhão nên người dân ven biển thường chỉ dùng phần tròn cỡ đồng xu để chế biến món ăn. Để lấy được củ, bạn phải bẻ vỏ và loại bỏ phần nhớt.\n\nRễ có thể dùng làm đủ loại món ngon như xào, nấu cháo... nhưng phổ biến nhất vẫn là muối ớt và nướng trên than củi. Đặc biệt, khi nướng bạn phải khéo léo, không nên để quá lâu sẽ khiến bánh bị khô, cứng và dai. Chỉ cần còi chuyển sang màu vàng là xong. Vị ngọt của biên mai hòa quyện với chút muối và vị cay từ ớt mang đến cho bạn một trải nghiệm hương vị khó quên.\n\nCua Hàm Ninh\n\nThiên nhiên ưu đãi cho biển Hàm Ninh khí hậu ôn hòa, mát mẻ quanh năm nên hải sản ở đây rất đa dạng và tươi ngon, đặc biệt là ghẹ. Cua ở đây có thịt chắc, thơm nên có thể chế biến thành nhiều món ngon như rang me, cơm cua, canh cua chua cay, rang muối ớt... ngon nhất vẫn là hấp vì giữ được hương vị tươi ngon. .\n\nNgười dân Phú Quốc chia sẻ khi chọn cua hấp khoảng 5-6 con/kg. Nếu bạn thích ăn thịt mềm nhưng nhiều gạch thì nên chọn cua cái, còn cua đực có thịt chắc và thơm. Trước khi hấp, dùng vật nhọn chọc vào phần rỗng của cua, sau đó rửa sạch để càng hấp không bị rơi ra. Món cua hấp ăn kèm canh muối tiêu, muối ớt vừa kích thích vị giác.\n\nBún chả cá cá thu\n\nBánh canh là một trong những món ăn quen thuộc ở Phú Quốc bởi vị thơm của cá và nước dùng thơm đặc trưng. Và sẽ thật thiếu sót nếu bạn đến đảo Ngọc mà chưa từng thưởng thức bún cá thu.\n\nKhi dọn ra tô, bún được cho vào trước, sau đó thêm vài miếng chả cá thu đã chiên và hấp, tiết, một ít tỏi phi, hành – gai… rồi thêm nước dùng. Ăn kèm giá đỗ, ớt và chanh. Vị thơm của chả, vị ngọt của nước dùng, vị cay nhẹ từ ớt… làm say đắm vị giác.\n\nMì trộn\n\nĐặc sản nổi tiếng này gồm có mực, chả tôm, chả cá… dùng kèm nước dùng trong và nước chấm tự làm gồm muối, bột ngọt (MSG), đường, quất, ớt xay. Cho mọi thứ vào tô và khuấy mạnh để gia vị hòa quyện và chuyển sang màu đỏ cam.\n\nĐiểm đặc biệt của nhiều quán bún ở Phú Quốc là bạn sẽ tự pha nước chấm, cân bằng hương vị theo ý muốn. Nếu muốn nước chấm đặc biệt, bạn có thể nhờ nhân viên nhà hàng hướng dẫn cách pha trộn các gia vị sao cho hài hòa nhất.\n\nHà Lâm",
    "claim": "Món bún xào nổi tiếng này chỉ bao gồm các loại rau, không có các nguyên liệu khác như mực, chả tôm, chả cá...",
    "verdict": "REFUTED",
    "evidence": "Cho mọi thứ vào tô và khuấy mạnh để gia vị hòa quyện và chuyển sang màu đỏ cam",
    "domain": "du-lich"
  },
  "46156": {
    "context": "Nguyên liệu chính là ốc sên, có thể kết hợp với các loại gia vị để biến thành nhiều món ngon dân dã, đặc trưng.\n\nỐc nướng tiêu xanh\n\nĐây là một trong những món ăn được lòng nhiều thực khách nhờ hương vị tiêu xanh đậm đà, cay cay quyện cùng thịt ốc thơm ngon.\n\nĐầu tiên, ốc được ngâm trong vài lát ớt (hoặc nước vo gạo) cho sạch bùn, sau đó rửa sạch nhiều lần rồi để ráo nước. Tiếp theo, luộc sơ ốc với sả, gừng và lá chanh cho đến khi có mùi thơm. Khi ốc chín, tách vỏ và cho vào rổ.\n\nMón ăn đặc biệt nhờ hỗn hợp sốt tiêu xanh đậm đà. Gồm dầu hào, tương ớt, nước mắm, đường, bột ngọt (MSG), tiêu xanh. Xào hành và tỏi, thêm hỗn hợp và đun cho đến khi đặc lại. Rưới đều nước sốt tiêu xanh lên thịt ốc, đặt lên vỉ nướng cho đến khi ốc sôi, thịt săn lại và có mùi thơm là bạn đã hoàn thành.\n\nMón này ăn ngon nhất khi còn nóng. Thịt ốc giòn dai, có vị cay đậm đà kích thích vị giác.\n\nỐc nhồi thịt\n\nNguyên liệu để làm món ăn này khá cầu kỳ vì ngoài ốc còn có xúc xích sống, thịt nạc xay, mộc nhĩ, hành tím, gừng, lá sả và gia vị.\n\nỐc rửa sạch rồi cho vào nồi đun sôi. Tiếp theo, lấy thịt ốc ra rửa sạch với nước muối và nước cốt chanh để loại bỏ nhớt. Vỏ ốc rửa sạch, chần qua nước sôi rồi cho vào rổ cho ráo nước.\n\nThịt ốc bằm trộn với thịt nạc xay, xúc xích sống, mộc nhĩ băm nhỏ và gia vị. Dùng lá sả cuộn tròn hỗn hợp thịt ốc rồi cho vào trong vỏ ốc rồi hấp chín. Món ăn này sẽ được ăn kèm với rau răm, lá tía tô và chấm với nước mắm gừng.\n\nỐc hấp sả\n\nTrong số các món ốc ngon thì đây là món dễ làm nhất. Ốc sau khi làm sạch, để ráo nước. Nghiền nát 4 cây sả tươi rồi đặt dưới đáy chậu. Cho hết ốc vào nồi, thêm một lớp sả lên trên. Cắt gừng thành từng lát mỏng rồi đặt lên bề mặt để khi hấp sẽ thơm hơn.\n\nThêm một ít nước lọc vào nồi. Bật lửa vừa, hấp ốc trong vòng 10 – 15 phút cho ốc chín đều. Tắt bếp và để nguyên trong nồi. Lưu ý, khi ăn nên vớt ốc ra khỏi nồi để ốc giữ được độ ẩm, thơm, mềm và không bị khô. Thêm một chén nước mắm gừng và đặt ngay bên cạnh.\n\nKhi thưởng thức, bạn có thể dùng tăm tre hoặc nĩa để lấy thịt ốc. Nhúng thịt ốc vào bát nước mắm thơm gừng và ớt cay để cảm nhận độ tươi ngon, hấp dẫn của món ăn.",
    "claim": "Khi làm ốc hấp sả, bạn phải cho thật nhiều nước lọc vào nồi.",
    "verdict": "REFUTED",
    "evidence": "Thêm một ít nước lọc vào nồi",
    "domain": "du-lich"
  },
  "46299": {
    "context": "Thú lông nhím mỏ ngắn phân bố rộng khắp nước Úc. Tuy nhiên, người ta hiếm khi nhìn thấy chúng trong tự nhiên do lối sống ẩn dật của chúng. Theo Bảo tàng Australia, loài vật này khá dễ nhận biết nhờ gai nhọn, chân ngắn và mõm đặc trưng.\n\nĐại diện Hội đồng khu vực Bathurst cho biết: “Các gai của chúng có tác dụng như một tuyến phòng thủ trước kẻ săn mồi. Khi đối mặt với kẻ săn mồi, chúng sẽ cuộn tròn thành quả bóng, chĩa gai ra ngoài hoặc di chuyển và chui xuống đất để đảm bảo an toàn”. .\n\nThú mỏ vịt và thú lông nhím là loài động vật có vú đẻ trứng quý hiếm. Khoảng một tháng sau khi giao phối, thú lông nhím cái sẽ đẻ một quả trứng có vỏ mềm vào túi của mình. Trứng sẽ nở sau khoảng 10 ngày.\n\nThú lông nhím mỏ ngắn đóng một vai trò quan trọng trong môi trường địa phương và thường được gọi là \"kỹ sư hệ sinh thái\". Chúng dành nhiều thời gian để đào xới đất để tìm con mồi như mối, kiến. Điều này giúp cải thiện chất lượng đất bằng cách đảo trộn và trộn chất hữu cơ. Chúng phá vỡ đất cứng, cho phép cây con phát triển xuyên qua đất, đồng thời cải thiện khả năng lọc nước, tăng độ ẩm cho đất”, đại diện Hội đồng khu vực Bathurst giải thích.\n\nThú lông nhím mỏ ngắn cũng giúp nấm mycorrhiza lây lan. Điều này rất quan trọng đối với sức khỏe thực vật và đa dạng sinh học vì nấm mycorrhiza giúp thực vật bản địa tăng khả năng hấp thụ chất dinh dưỡng từ đất nghèo dinh dưỡng ở Úc.",
    "claim": "Điều này rất quan trọng đối với sức khỏe thực vật và đa dạng sinh học vì nấm mycorrhiza ngăn chặn thực vật bản địa hấp thụ chất dinh dưỡng từ đất nghèo dinh dưỡng ở Úc.",
    "verdict": "REFUTED",
    "evidence": "Thú lông nhím mỏ ngắn cũng giúp nấm mycorrhiza lây lan",
    "domain": "khoa-hoc"
  },
  "46304": {
    "context": "Tuy nhiên, SpaceX nhấn mạnh Starship đã đạt được nhiều cột mốc quan trọng trong chuyến bay thử nghiệm. Ví dụ như xe bay tương đối cao, cách mặt đất tới 39 km. Nó cũng vượt qua Max-Q, điểm mà áp suất lên tên lửa là cao nhất. Elon Musk, người sáng lập và CEO của SpaceX, đã chúc mừng nhân viên sau vụ phóng thử nghiệm của SpaceX và cho biết cuộc thử nghiệm tiếp theo sẽ diễn ra trong vài tháng tới. Chia sẻ của Musk thể hiện chiến lược đưa SpaceX trở thành công ty hàng đầu trong ngành hàng không vũ trụ hiện nay. Đó là về việc xây dựng, thử nghiệm và lặp lại nhanh chóng, học hỏi từ những thất bại trong quá trình thực hiện.\n\nTuy nhiên, khung thời gian của Musk có vẻ khá lạc quan vì chuyến bay thử nghiệm này đã gây thiệt hại lớn về giá phóng quỹ đạo và một số cơ sở hạ tầng hỗ trợ. SpaceX vẫn chưa công bố những bức ảnh sau sự cố về bệ phóng Starship, nhưng các nguồn đáng tin cậy cho thấy 33 động cơ Raptor trên tầng đầu tiên của Starship bị hư hại nặng nề.\n\nTheo Spaceflight Now, vụ phóng đã tạo ra một miệng hố lớn trên bề mặt bê tông dưới giá phóng. Cái giá để phóng con tàu vào quỹ đạo cũng bị thiệt hại nặng nề. Theo nhiếp ảnh gia Max Evans của NASASpaceflight.com, thật khó tưởng tượng khu vực này có thể được tái sử dụng trong vòng 12 tháng. Kỹ sư và doanh nhân Jonathan Goff, đồng sáng lập Hệ thống không gian Masten và Hệ thống không gian Altius, cũng tin rằng sẽ mất ít nhất 7-9 tháng để Starship thực hiện chuyến bay tiếp theo. Tuy nhiên, trong tuyên bố ngày 22/4, Musk cho biết SpaceX có thể sẵn sàng phóng trong 1-2 tháng tới.\n\nTỷ phú người Mỹ cho biết công ty đã bắt đầu chế tạo một tấm chắn thép khổng lồ làm mát bằng nước bên dưới giá phóng cách đây 3 tháng. Tấm chắn này không được sử dụng trong thời gian phóng nhưng SpaceX vẫn tiếp tục thực hiện sứ mệnh vì tính toán rằng lớp bê tông bên dưới bệ phóng Starbase có thể chịu được quá trình cất cánh. Nhưng tính toán này không chính xác. Tấm chắn thép sẽ được lắp đặt trước chuyến bay thử nghiệm thứ hai của Starship.\n\nNhóm Starship của SpaceX sẽ rất bận rộn trong những tuần tới. Ngoài việc sửa chữa Starbase và lắp đặt các tấm chắn, họ sẽ cần phân tích dữ liệu từ chuyến bay đầu tiên, rút ​​ra bài học cho các Starship trong tương lai và chuẩn bị cho phương tiện tiếp theo cho chuyến bay.",
    "claim": "Giá phóng quỹ đạo không hề bị hư hại.",
    "verdict": "REFUTED",
    "evidence": "Cái giá để phóng con tàu vào quỹ đạo cũng bị thiệt hại nặng nề",
    "domain": "khoa-hoc"
  },
  "46398": {
    "context": "Robot nano và máy phân tử có thể trở nên cực kỳ hữu ích trong những thập kỷ tới, giúp chế tạo các thiết bị điện tử, vận chuyển thuốc trong cơ thể và kiểm soát từng tế bào và phân tử. Các nhà khoa học đã phát triển các phiên bản có kích thước nano của nhiều bộ phận máy móc, như động cơ, piston, máy bơm, cờ lê và cánh quạt.\n\nNhóm chuyên gia của FAU bổ sung một thành phần thiết yếu vào danh sách: bánh răng. Thiết bị này bao gồm hai phần lồng vào nhau: Một phân tử triptycene có cấu trúc tương tự như một cánh quạt và vuông góc với nó là một mảnh phẳng của phân tử thioindigo hoạt động giống như một chiếc đĩa.\n\nChúng hoạt động cùng nhau như một cặp bánh răng, giúp truyền tải và giảm chuyển động. Chúng có tỷ số truyền là 2:3 nên khi đĩa quay 180 độ thì rôto chỉ quay 120 độ. Toàn bộ thiết bị chỉ chứa 71 nguyên tử và dài 1,6 nanomet.\n\nHệ thống có thể bật tắt dễ dàng bằng ánh sáng nên được gọi là thiết bị quang học phân tử. Đây là lần đầu tiên các bánh răng phân tử cho phép điều khiển trực tiếp như vậy thay vì chỉ chuyển động thụ động.\n\nNhóm nghiên cứu cho biết, các bánh răng quang học phân tử mới giúp các máy phân tử trở nên linh hoạt hơn, mở đường cho các hệ thống bánh răng có kích thước nano mới có thể truyền chuyển động trên những khoảng cách xa hơn, theo các hướng khác nhau. khác nhau và ở tốc độ khác nhau, giống như các bánh răng lớn.",
    "claim": "Hệ thống này không thể bật tắt dễ dàng bằng ánh sáng nên được gọi là thiết bị quang học phân tử.",
    "verdict": "REFUTED",
    "evidence": "Hệ thống có thể bật tắt dễ dàng bằng ánh sáng nên được gọi là thiết bị quang học phân tử",
    "domain": "khoa-hoc"
  },
  "46409": {
    "context": "Các nhân viên rải bột để cố gắng truy tìm \"kẻ chạy trốn\" và đặt một số bẫy dính. Họ cũng lắp đặt các camera đặc biệt được thiết kế để kiểm tra đường ống nước nhằm tìm ra những ngóc ngách khó tiếp cận.\n\nWahlstrom cho biết, khu vực bao vây ở Thủy cung Skansen đã được sử dụng để nuôi rắn hổ mang chúa trong khoảng 15 năm, nhưng Houdini chỉ mất vài ngày để tìm cách trốn thoát. Ông giải thích rằng con rắn có lợi thế hơn so với những con trước đó vì nhân viên vườn thú gần đây đã thay đèn trên nóc chuồng bằng bóng đèn tiết kiệm năng lượng.\n\n\"Đèn cũ nóng đến nỗi không con rắn nào muốn đến gần. Nhưng bây giờ nó không nóng chút nào. Rắn hổ mang chúa mới phát hiện ra điều này và chui đầu vào giữa bóng đèn và giá đỡ đèn, bò ra ngoài thành công\". ra khỏi chuồng,\" Wahlstrom nói.\n\nKhu vực bò sát của sở thú đã được phong tỏa và sẽ đóng cửa cho đến khi Houdini bị bắt. Wahlstrom cho biết không có nguy cơ nó trốn thoát. Ngay cả trong trường hợp đó, nó sẽ không chịu được thời tiết lạnh ngoài trời. Wahlstrom cũng nhấn mạnh rắn hổ mang chúa thường khá điềm tĩnh và không thường xuyên tấn công.",
    "claim": "Nhân viên trải cát để cố gắng truy tìm \"kẻ chạy trốn\" và đặt một số bẫy dính.",
    "verdict": "REFUTED",
    "evidence": "Các nhân viên rải bột để cố gắng truy tìm \"kẻ chạy trốn\" và đặt một số bẫy dính",
    "domain": "khoa-hoc"
  },
  "46423": {
    "context": "Vật liệu do nhóm nghiên cứu Trường Đại học Việt Nhật, Đại học Quốc gia Hà Nội do TS. Phạm Tiến Thành (38 tuổi) chủ trì tạo ra có hiệu suất hấp thụ năng lượng mặt trời lên tới 95%. Đây là vật liệu tích hợp được sử dụng trong hệ thống tạo hơi nước bằng năng lượng mặt trời để lọc nước biển thành nước sạch.\n\nNhóm nghiên cứu đã tạo ra quy trình sản xuất vật liệu mới bằng cách tạo ra phức hợp sắt kết hợp với polyphenol chiết xuất từ ​​trà xanh (hoặc trà xanh) trên nền vật liệu tự nhiên từ trái Phật thủ để tăng khả năng hấp thụ. ánh sáng mặt trời. Họ lấy lõi xốp của bàn tay Phật, thái lát, xử lý bằng cồn, sau đó ngâm vào dung dịch nước trà xanh rồi tổng hợp bằng dung dịch Fe3+ để tạo thành nguyên liệu. Khi đó phản ứng giữa Fe3+ và polyphenol sẽ tạo ra lớp phức hợp có kích thước nanomet bám vào bề mặt cấu trúc xốp nhiều lớp của lõi bàn tay Phật, từ đó hình thành lớp hấp thụ ánh sáng với hiệu quả cao.\n\nTiến sĩ Thành cho biết, để lớp phức ion kim loại có thể hấp thụ ánh sáng tốt thì chất polyphenol trong trà phải bám đều trên bề mặt nguyên liệu. Vì vậy, mọi công đoạn đều được thực hiện cẩn thận, đặc biệt là bước chế biến vỏ bàn tay Phật. Việc xử lý tinh dầu trong vỏ giúp tăng sự hình thành liên kết giữa polyphenol tự nhiên trong nước trà và cellulose trên bề mặt quả Phật thủ, nhờ đó nguyên liệu đạt mức hấp thụ năng lượng mặt trời lên tới 95%.\n\nNhóm nghiên cứu đã thử nghiệm vật liệu quang nhiệt trong hệ thống lọc nước biển bằng phương pháp bay hơi, trong đó hơi nước sẽ ngưng tụ thành nước sạch. Trong điều kiện phòng thí nghiệm (sử dụng ánh nắng nhân tạo), vật liệu này có tốc độ bay hơi nước là 1,92kg/m2/giờ, gấp hơn 4,5 lần tốc độ bay hơi nước ở điều kiện bình thường. Không sử dụng vật liệu (0,42kg/m2/giờ). Tốc độ này cao hơn so với các vật liệu quang nhiệt sinh khối đã được nghiên cứu trước đây (như tre, rơm, gáo dừa...).\n\nSử dụng vật liệu mới lọc nước mặn quy mô nhỏ, diện tích vật liệu khoảng 100 cm2 cho thấy, ngày nắng có thể thu được khoảng 3,7 lít nước sạch/m2. Tiến sĩ Thành cho biết, thời điểm tiến hành thí nghiệm là vào mùa đông. Vào mùa hè có thể lên tới 5-6 lít/m2 vật liệu/ngày. Nước được lọc qua hệ thống loại bỏ 99,9% ion muối có trong nước biển.\n\nÔng Nguyễn Hoàng Oanh, Phó Hiệu trưởng Trường Đại học Việt Nhật đánh giá nghiên cứu của nhóm là bước quan trọng hướng tới phát triển vật liệu phù hợp ứng dụng thực tế. Theo ông, trước hết cần sản xuất vật liệu trên quy mô lớn, giá thành rẻ. Ông cho biết: “Việc sử dụng các nguồn năng lượng tái tạo, chi phí thấp sẽ là giải pháp tiềm năng để đảm bảo nguồn nước sạch cho hộ gia đình sử dụng phù hợp với tình hình hiện nay của các nước đang phát triển”.\n\nTrong 6 năm qua, nghiên cứu chế tạo vật liệu quang nhiệt ứng dụng trong hệ thống lọc nước mặn và xử lý nước ô nhiễm phát triển mạnh mẽ trên thế giới. Nhiều loại vật liệu và phương pháp khác nhau được sử dụng như vật liệu nano kim loại, polyme, vật liệu cacbon... Tuy nhiên, để ứng dụng thực tế, vật liệu quang nhiệt cần được chế tạo với quy trình đơn giản, giá thành thấp. Vì vậy, việc sử dụng các vật liệu sinh khối như sợi xenlulo tự nhiên từ tre, xơ dừa... dần trở thành vật liệu nền đầy tiềm năng.\n\nTrên thực tế, nhiều nước trên thế giới như Mỹ, Trung Đông… đã xây dựng các nhà máy lọc nước biển quy mô lớn với chi phí đầu tư và bảo trì ban đầu cao. Phương pháp này khó phù hợp với điều kiện của các nước đang phát triển như Việt Nam. Hệ thống sản xuất hơi nước bằng năng lượng mặt trời của tập đoàn có nhiều tiềm năng ứng dụng ở quy mô hộ gia đình, nhằm đảm bảo nguồn nước sinh hoạt tại các vùng bị hạn mặn như Đồng bằng sông Cửu Long và vùng ven biển. hòn đảo.\n\nTiến sĩ Thành cho biết, nhóm tiếp tục nghiên cứu vật liệu mới có thể đạt hiệu suất cao hơn, hệ thống lọc 24/24, thay vì chỉ lọc trong ngày như hiện nay.\n\nNhư Quỳnh",
    "claim": "Đây là vật liệu tích hợp được sử dụng trong các hệ thống tạo hơi nước sử dụng năng lượng gió, để lọc nước biển thành nước sạch.",
    "verdict": "REFUTED",
    "evidence": "Phạm Tiến Thành (38 tuổi) chủ trì tạo ra có hiệu suất hấp thụ năng lượng mặt trời lên tới 95%",
    "domain": "khoa-hoc"
  },
  "46477": {
    "context": "Bước ngoặt khiến cô bé lười tập thể dục, thích ngủ quyết tâm “rời thành phố vào rừng” gắn bó với thiên nhiên hoang dã là khoảnh khắc Trang – khi đó mới 8 tuổi – vô tình nhìn thấy cảnh tượng một chú gấu. chiết mật. Bị ám ảnh bởi khung cảnh và âm thanh của khoảnh khắc đó, cô dành toàn bộ sự chú ý của mình cho thiên nhiên và động vật hoang dã. Thay vì say mê truyện tranh hay phim hoạt hình, cô lại có niềm yêu thích đặc biệt với các chương trình về thế giới động vật.\n\nĐến lớp 8 và lớp 9, trong khi các bạn cùng lớp lập tài khoản Yahoo để trò chuyện, cô gái 9x đã học cách sử dụng các công cụ tìm kiếm trên Internet để tìm kiếm thông tin về ngành bảo tồn và các tổ chức phi chính phủ. về bảo tồn động vật ở Việt Nam và mong muốn trở thành tình nguyện viên.\n\nNăm 15 tuổi, khi đang là học sinh chuyên trường THPT Hà Nội - Amsterdam, Trang được nhận làm tình nguyện viên tại TRAFFIC, mạng lưới kiểm soát hoạt động buôn bán động vật hoang dã, trong hơn một năm rưỡi. Thời gian này đã giúp cô hiểu được phần nào công việc của một nhà bảo tồn động vật hoang dã. Thậm chí, có thời điểm cô cho biết vì đam mê tình nguyện cho các tổ chức bảo tồn nên bố mẹ cô không cho cô đi và khóa cửa vào nhà. Lúc này, cô leo lên ban công tầng 2, nhảy sang nhà hàng xóm rồi bỏ trốn.\n\n“Mỗi lần bố tôi thấy con gái xem chương trình về thế giới động vật là ông lập tức tắt TV. Phải rất lâu sau, bố mẹ tôi mới chấp nhận rằng nếu tôi không làm công tác bảo tồn thì tôi sẽ chẳng làm được gì cả. khác”, Trang nhớ lại.\n\nTốt nghiệp trung học, Trang được nhận vào Đại học Liverpool John Moores, Anh, chuyên ngành Bảo tồn động vật hoang dã và hoàn thành chương trình đại học với tấm bằng cử nhân tài năng. Sau đó, cô gái 9x xuất sắc giành được học bổng sau đại học toàn phần của Đại học Cambridge. Khi còn học ở trường, cô đã tham gia các dự án nghiên cứu bảo tồn động vật ở Madagascar, Borneo, Việt Nam, Campuchia, Nam Phi và Kenya.\n\nTại lễ trao giải Study UK Alumni Awards 2023, cô chia sẻ: “Nếu không có cơ hội du học tại Anh, tôi đã không thể trở thành một nhà bảo tồn động vật như ngày hôm nay. Vương quốc Anh đã cho tôi cơ hội gặp gỡ những con người tuyệt vời”. người đã truyền cảm hứng và giúp đỡ tôi rất nhiều.\"\n\nTrong thời gian học tập và sinh sống tại Anh, Trang đã đi thực tế đến nhiều địa danh thiên nhiên ở Anh và được truyền cảm hứng từ tình yêu thiên nhiên của người Anh. Không chỉ thông qua việc quản lý môi trường sống cẩn thận mà còn cả sự tử tế, những hành động nhỏ như để cỏ lâu hơn một chút vào mùa xuân để giúp ong và các loài thụ phấn khác; Mùa hè để bát nước ngoài trời để gia súc có nước uống...\n\nNgành bảo tồn động vật hoang dã có nhiều công việc khác nhau nhưng Trang Nguyễn đã chọn công việc dũng cảm nhất trong ngành đó là chống buôn lậu động vật hoang dã.\n\nCông việc bao gồm việc đi bộ xuyên rừng từ châu Á đến châu Phi, ngủ trong những chiếc lều không thoải mái. Đó là hoàn cảnh bị quấy rối, khi một cô gái phải đi đến những nơi xa xôi. “Tôi và đồng nghiệp nhiều lần bị lạc vào rừng hoặc gặp phải những kẻ buôn ngà voi được trang bị súng khi đang nghiên cứu cho lực lượng đặc nhiệm chống săn trộm”, cô nói.\n\nWildAct là một trong những tổ chức đẩy mạnh giáo dục chuyên sâu về bảo tồn động vật thông qua các khóa đào tạo kiến ​​thức. Tổ chức này cũng cung cấp chương trình thạc sĩ ngắn hạn về phúc lợi động vật hoang dã. Trung tâm còn là cầu nối kết nối giới trẻ Việt Nam với các hội thảo quốc tế về động vật hoang dã thông qua các cuộc thi có quy mô lớn. Đối với WildAct, bảo vệ thiên nhiên và động vật chính là bảo vệ sự sống của con người.\n\nKhông chỉ đào tạo kỹ năng, WildAct còn có các chương trình khuyến khích những người có đóng góp cho ngành bảo tồn. “Trung tâm sẽ cùng với Hiệp hội Vườn quốc gia và khu bảo tồn Việt Nam tôn vinh những vườn quốc gia thực hiện tốt công tác bảo tồn và vinh danh các kiểm lâm viên xuất sắc nhằm tạo thêm động lực, nâng cao hình ảnh cho các khu vực này”. kiểm lâm và công viên quốc gia với cộng đồng”, người chiến thắng Giải thưởng Cựu sinh viên Du học Vương quốc Anh 2023 chia sẻ.\n\nThế Đan",
    "claim": "Trung tâm còn là cầu nối kết nối giới trẻ Việt Nam với các hội thảo quốc tế về động vật hoang dã thông qua các cuộc thi quy mô nhỏ.",
    "verdict": "REFUTED",
    "evidence": "Đó là hoàn cảnh bị quấy rối, khi một cô gái phải đi đến những nơi xa xôi",
    "domain": "khoa-hoc"
  },
  "46500": {
    "context": "Ban đầu, nhóm chuyên gia tại Đại học Northeastern nghiên cứu làm thế nào những sinh vật biển có xúc tu như mực có thể dễ dàng hòa nhập vào môi trường xung quanh. Trong nghiên cứu của mình, họ đã xác định được một loạt sắc tố, phản ứng hóa học và cơ chế tạo điều kiện thuận lợi cho phương pháp ngụy trang này, trong đó có một yếu tố đáng chú ý.\n\nĐược đặt tên là xanthommatin, phân tử nhỏ này mang lại cho mực màu sắc rõ ràng. Nhóm các nhà khoa học đã chứng minh có thể điều khiển xanthommatin để đạt được khả năng đổi màu. Họ tiếp tục nghiên cứu cách áp dụng nó vào quần áo hoặc các sản phẩm tiêu dùng khác.\n\nKhi họ đặt xanthommatin trên bàn thí nghiệm dưới ánh sáng để kiểm tra độ ổn định của nó trong môi trường hàng ngày, các nhà khoa học đã thất vọng khi phát hiện ra rằng nó không thể không thay đổi màu sắc. Leila Deravi, phó giáo sư hóa học và hóa sinh tại Đại học Đông Bắc cho biết: “Khi nhìn thấy nó đổi màu dưới ánh sáng, chúng tôi vô cùng buồn bã”.\n\nTuy nhiên, một số thành viên trong nhóm của Deravi đã nghiên cứu vi lỏng từ giấy và băn khoăn về việc tận dụng độ nhạy sáng mới được phát hiện của phân tử này làm cơ sở cho một loại cảm biến. tia cực tím mới (UV). Vì vậy, họ đã tạo ra một thiết bị nhỏ bằng đầu ngón tay có thể gắn vào áo sơ mi hoặc đồ bơi. Thiết bị bao gồm 5 lớp nhựa mỏng và một tờ giấy tròn đã qua xử lý màu sau đó được sấy khô.\n\nThiết bị còn tích hợp một “nút” giải phóng dung dịch từ một bình chứa nhỏ trên vành. Dung dịch đi qua các kênh đục trong lớp nhựa và làm ướt tấm giấy. Điều này kích hoạt thiết bị và kết quả là giấy ướt phản ứng với bức xạ UV, chuyển từ màu vàng/cam sang màu đỏ khi tiếp xúc nhiều hơn với tia UV.\n\nNhóm chuyên gia đã thử nghiệm thiết bị và nhận thấy thiết bị hoạt động tốt trong nhiều tình huống khác nhau. Họ điều chỉnh nó theo mức độ tia cực tím mà mọi người có thể tiếp xúc trong các tình huống khác nhau, thậm chí phủ nó bằng kem chống nắng và khiến nó đổi màu chậm hơn nhiều.\n\nTác giả nghiên cứu Dan Wilson cho biết: “Tôi nghĩ bạn sẽ luôn ngạc nhiên về mức độ tiếp xúc với ánh nắng mặt trời an toàn. Điều này thực sự phụ thuộc vào thời tiết và có thể chỉ mất vài phút”.\n\nNhóm các nhà khoa học tin rằng ngoài việc theo dõi mức độ tiếp xúc với ánh nắng mặt trời, thiết bị mới còn có thể được sử dụng trong các tình huống cần đo bức xạ tia cực tím, chẳng hạn như khi khử trùng bề mặt.",
    "claim": "Vì vậy, họ đã chế tạo một thiết bị lớn bằng đầu ngón tay không thể gắn vào áo sơ mi hay đồ bơi.",
    "verdict": "REFUTED",
    "evidence": "tia cực tím mới (UV)",
    "domain": "khoa-hoc"
  },
  "46509": {
    "context": "Công nghệ DOC có khả năng lọc hàng tỷ tấn carbon từ đại dương. Theo đó, dòng nước biển tinh khiết được đưa vào thiết bị lọc, sử dụng công nghệ điện phân để tạo ra axit. Axit này sau đó được thêm vào nước biển, gây ra phản ứng hóa học tách CO2 ra khỏi nước.\n\nQuá trình này được tăng tốc bằng cách sử dụng công tắc tơ khí-lỏng (một loại công tắc điện) và bơm chân không, tạo ra dòng CO2. Lượng CO2 này sau đó có thể được cô lập hoặc tái sử dụng cho các mục đích khác.\n\nViệc trung hòa dòng nước biển được thực hiện bằng cách thêm chất kiềm. Nước đã khử cacbon sau đó được thải trở lại biển. Theo Captura, lượng nước này có thể tiếp tục tương tác với khí quyển để hấp thụ một lượng lớn CO2 tương đương với lượng đã lọc ban đầu. Khả năng tuyệt vời này khiến hệ thống lọc nước biển trở thành công cụ hữu hiệu để giảm tác động của biến đổi khí hậu.\n\nVào năm 2022, Captura sẽ xây dựng cơ sở thử nghiệm trên biển đầu tiên ở Newport Beach, California. Công ty sử dụng dòng nước biển liên tục để đo hiệu suất hệ thống và thực hiện những cải tiến cần thiết. Captura sẽ tiếp tục cải tiến công nghệ trong tương lai. Công ty cũng có kế hoạch hợp tác với AltaSea tại Cảng Los Angeles để xây dựng hệ thống DOC thứ hai có thể lọc 100 tấn CO2 từ đại dương mỗi năm.",
    "claim": "Captura sẽ không cải tiến công nghệ của mình trong tương lai gần.",
    "verdict": "REFUTED",
    "evidence": "Captura sẽ tiếp tục cải tiến công nghệ trong tương lai",
    "domain": "khoa-hoc"
  },
  "46530": {
    "context": "Nguyên mẫu pin thử nghiệm chỉ nhỏ bằng quả bóng khúc côn cầu nhưng có tiềm năng to lớn. Trong tương lai, các mẫu pin mới sẽ giúp lưu trữ năng lượng từ các nguồn không liên tục như mặt trời và gió trong thời gian dài.\n\nĐầu tiên, pin được sạc bằng cách nung nóng đến 180 độ C, khiến các ion chảy qua chất điện phân lỏng để tạo ra năng lượng hóa học. Sau đó, pin được làm nguội đến nhiệt độ phòng, khóa nguồn điện của pin. Chất điện phân trở nên rắn và các ion mang năng lượng gần như đứng yên. Khi cần thiết, pin sẽ được làm nóng lại và dòng năng lượng sẽ xuất hiện.\n\nHiện tượng đóng băng-tan băng xảy ra nhờ chất điện phân của pin là muối nóng chảy. Vật liệu này là chất lỏng ở nhiệt độ cao nhưng ở dạng rắn ở nhiệt độ phòng.\n\nCông nghệ rã đông giúp tránh được vấn đề quen thuộc với những người để xe lâu ngày không được giám sát đó là pin tự xả khi không hoạt động. Tốc độ xả nhanh như pin trong hầu hết ô tô hoặc máy tính xách tay sẽ gây ra vấn đề cho pin được thiết kế để lưu trữ năng lượng trong nhiều tháng. Pin đông lạnh của PNNL giữ được tới 92% công suất trong 12 tuần.\n\nNhóm nghiên cứu đã tránh các vật liệu quý hiếm, đắt tiền và dễ phản ứng. Thay vào đó, họ sử dụng những vật liệu phổ biến và sẵn có. Các điện cực anode và cathode lần lượt được làm từ nhôm và niken. Các chuyên gia còn bổ sung lưu huỳnh, một nguyên tố rẻ tiền và phổ biến vào chất điện phân để tăng cường khả năng lưu trữ năng lượng của pin. Ngoài ra, họ đã loại bỏ lớp phân cách bằng gốm giữa cực dương và cực âm, thay thế bằng sợi thủy tinh. Điều này giúp giảm chi phí và giúp pin tồn tại lâu hơn thông qua các chu kỳ đóng băng-tan băng.\n\nNăng lượng của pin được lưu trữ với chi phí vật liệu khoảng 23 USD/kWh. Nhóm chuyên gia đang nghiên cứu sử dụng sắt, một loại vật liệu rẻ hơn, với hy vọng giảm chi phí nguyên liệu xuống còn khoảng 6 USD/kWh, thấp hơn khoảng 15 lần so với chi phí nguyên liệu của pin lithium-ion hiện nay. Mật độ năng lượng lý thuyết của pin là 260 Wh mỗi kg - cao hơn pin axit chì.\n\nNhóm nghiên cứu cho biết pin được thiết kế để lưu trữ điện theo mùa chỉ có thể sạc và xả một hoặc hai lần một năm. Không giống như pin dành cho ô tô điện, máy tính xách tay hay các thiết bị tiêu dùng khác, pin tích điện không cần phải trải qua hàng trăm, hàng nghìn chu kỳ sạc và xả.",
    "claim": "Pin đông lạnh của PNNL giữ được tới 98% công suất trong 12 tuần.",
    "verdict": "REFUTED",
    "evidence": "Pin đông lạnh của PNNL giữ được tới 92% công suất trong 12 tuần",
    "domain": "khoa-hoc"
  },
  "46532": {
    "context": "Năng lượng mặt trời vũ trụ liên quan đến việc thu thập năng lượng mặt trời trong không gian và truyền nó đến Trái đất. Ý tưởng này không mới, nhưng những tiến bộ công nghệ gần đây khiến nó trở nên khả thi hơn, theo Jovana Radulovic, trưởng khoa Kỹ thuật Cơ khí và Thiết kế tại Đại học Portsmouth (Anh), cho biết.\n\nMột hệ thống năng lượng mặt trời không gian đòi hỏi một tàu vũ trụ khổng lồ được trang bị nhiều tấm pin mặt trời. Họ sẽ sản xuất điện, sau đó truyền tải không dây tới Trái đất thông qua sóng vô tuyến tần số cao. Ăng-ten trên mặt đất, được gọi là ectenna, chuyển đổi sóng vô tuyến thành điện năng và sau đó đưa chúng vào lưới điện.\n\nNhà máy điện mặt trời trên quỹ đạo được Mặt trời chiếu sáng 24 giờ/ngày nên có thể sản xuất điện liên tục. Đây là một lợi thế so với các hệ thống trên Trái đất vốn chỉ sản xuất điện vào ban ngày và phụ thuộc vào thời tiết. Radulovic cho biết, với nhu cầu năng lượng thế giới dự kiến ​​sẽ tăng gần 50% vào năm 2050, năng lượng mặt trời không gian có thể là chìa khóa giúp đáp ứng nhu cầu điện ngày càng tăng và giải quyết vấn đề nhiệt độ toàn cầu đang gia tăng. xác định.\n\nTuy nhiên, việc xây dựng một nhà máy điện mặt trời không gian cũng phải đối mặt với nhiều thách thức. Các trạm thường được thiết kế theo kiểu mô-đun và yêu cầu robot lắp ráp trên quỹ đạo. Việc đưa cả robot và mô-đun vào không gian là việc vô cùng khó khăn, tốn kém và có thể gây hại cho môi trường.\n\nBan đầu, trọng lượng của các tấm pin mặt trời cũng là một vấn đề. Nhưng điều này đã được giải quyết nhờ sự phát triển của pin năng lượng siêu nhẹ (tấm pin mặt trời gồm nhiều tế bào nhỏ).\n\nNăng lượng mặt trời không gian hiện được coi là khả thi về mặt kỹ thuật nhờ phần lớn vào những tiến bộ trong công nghệ như pin nhẹ, truyền tải điện không dây và robot không gian. Tuy nhiên, việc lắp ráp ngay cả một trạm năng lượng mặt trời trong không gian cũng sẽ cần nhiều lần phóng. Mặc dù nhà ga được xây dựng với mục đích giảm lượng khí thải carbon lâu dài nhưng những vụ phóng như vậy thải ra một lượng lớn khí đốt và rất tốn kém. Việc phát triển tên lửa tái sử dụng của các công ty như Space X có thể giúp giảm chi phí xây dựng các trạm năng lượng mặt trời trong không gian.\n\nSau khi xây dựng thành công, nhà máy điện mặt trời không gian vẫn phải đối mặt với nhiều thách thức khác. Các tấm pin mặt trời có thể bị hỏng do các mảnh vụn không gian va vào chúng. Chúng cũng không được bầu khí quyển Trái đất bảo vệ và tiếp xúc với bức xạ mặt trời mạnh, đồng nghĩa với việc chúng sẽ xuống cấp nhanh hơn pin mặt trời trên Trái đất, làm giảm lượng điện sản xuất ra.\n\nHiệu suất truyền tải điện không dây cũng là một vấn đề. Việc truyền năng lượng qua khoảng cách lớn, trong trường hợp này là từ tàu vũ trụ xuống mặt đất, không hề đơn giản. Với công nghệ hiện tại, chỉ một phần nhỏ năng lượng mặt trời thu được sẽ đến được Trái đất.\n\nBất chấp những thách thức trên, các chuyên gia vẫn đang nghiên cứu và triển khai một số dự án điện mặt trời không gian. Nhóm Dự án Năng lượng Mặt trời Không gian ở Mỹ đang phát triển pin mặt trời hiệu suất cao cũng như hệ thống chuyển đổi và truyền tải được tối ưu hóa để sử dụng trong không gian. Phòng thí nghiệm Nghiên cứu Hải quân Mỹ đã thử nghiệm mô-đun năng lượng mặt trời và hệ thống chuyển đổi năng lượng trong không gian vào năm 2020. Trong khi đó, Trung Quốc công bố kế hoạch xây dựng trạm năng lượng mặt trời không gian Bishan với mục tiêu vận hành vào năm 2035.\n\nTại Anh, các chuyên gia đang xem xét dự án phát triển năng lượng mặt trời không gian trị giá 17 tỷ bảng Anh. Dự án sẽ bắt đầu bằng những thử nghiệm nhỏ, sau đó tiến tới xây dựng một trạm điện mặt trời hoạt động vào năm 2040. Trạm này dự kiến ​​có đường kính 1,7 km và nặng khoảng 2.000 tấn. Ăng-ten ngầm sẽ rất lớn, khoảng 6,7 km x 13 km, rất có thể sẽ nằm trên biển. Nhà máy dự kiến ​​sẽ cung cấp 2GW điện cho Vương quốc Anh.",
    "claim": "Nhóm Dự án Năng lượng Mặt trời Không gian ở Mỹ đang phát triển pin mặt trời hiệu suất thấp cũng như hệ thống chuyển đổi và truyền tải được tối ưu hóa để sử dụng trong không gian.",
    "verdict": "REFUTED",
    "evidence": "Bất chấp những thách thức trên, các chuyên gia vẫn đang nghiên cứu và triển khai một số dự án điện mặt trời không gian",
    "domain": "khoa-hoc"
  },
  "46534": {
    "context": "Năng lượng mặt trời vũ trụ liên quan đến việc thu thập năng lượng mặt trời trong không gian và truyền nó đến Trái đất. Ý tưởng này không mới, nhưng những tiến bộ công nghệ gần đây khiến nó trở nên khả thi hơn, theo Jovana Radulovic, trưởng khoa Kỹ thuật Cơ khí và Thiết kế tại Đại học Portsmouth (Anh), cho biết.\n\nMột hệ thống năng lượng mặt trời không gian đòi hỏi một tàu vũ trụ khổng lồ được trang bị nhiều tấm pin mặt trời. Họ sẽ sản xuất điện, sau đó truyền tải không dây tới Trái đất thông qua sóng vô tuyến tần số cao. Ăng-ten trên mặt đất, được gọi là ectenna, chuyển đổi sóng vô tuyến thành điện năng và sau đó đưa chúng vào lưới điện.\n\nNhà máy điện mặt trời trên quỹ đạo được Mặt trời chiếu sáng 24 giờ/ngày nên có thể sản xuất điện liên tục. Đây là một lợi thế so với các hệ thống trên Trái đất vốn chỉ sản xuất điện vào ban ngày và phụ thuộc vào thời tiết. Radulovic cho biết, với nhu cầu năng lượng thế giới dự kiến ​​sẽ tăng gần 50% vào năm 2050, năng lượng mặt trời không gian có thể là chìa khóa giúp đáp ứng nhu cầu điện ngày càng tăng và giải quyết vấn đề nhiệt độ toàn cầu đang gia tăng. xác định.\n\nTuy nhiên, việc xây dựng một nhà máy điện mặt trời không gian cũng phải đối mặt với nhiều thách thức. Các trạm thường được thiết kế theo kiểu mô-đun và yêu cầu robot lắp ráp trên quỹ đạo. Việc đưa cả robot và mô-đun vào không gian là việc vô cùng khó khăn, tốn kém và có thể gây hại cho môi trường.\n\nBan đầu, trọng lượng của các tấm pin mặt trời cũng là một vấn đề. Nhưng điều này đã được giải quyết nhờ sự phát triển của pin năng lượng siêu nhẹ (tấm pin mặt trời gồm nhiều tế bào nhỏ).\n\nNăng lượng mặt trời không gian hiện được coi là khả thi về mặt kỹ thuật nhờ phần lớn vào những tiến bộ trong công nghệ như pin nhẹ, truyền tải điện không dây và robot không gian. Tuy nhiên, việc lắp ráp ngay cả một trạm năng lượng mặt trời trong không gian cũng sẽ cần nhiều lần phóng. Mặc dù nhà ga được xây dựng với mục đích giảm lượng khí thải carbon lâu dài nhưng những vụ phóng như vậy thải ra một lượng lớn khí đốt và rất tốn kém. Việc phát triển tên lửa tái sử dụng của các công ty như Space X có thể giúp giảm chi phí xây dựng các trạm năng lượng mặt trời trong không gian.\n\nSau khi xây dựng thành công, nhà máy điện mặt trời không gian vẫn phải đối mặt với nhiều thách thức khác. Các tấm pin mặt trời có thể bị hỏng do các mảnh vụn không gian va vào chúng. Chúng cũng không được bầu khí quyển Trái đất bảo vệ và tiếp xúc với bức xạ mặt trời mạnh, đồng nghĩa với việc chúng sẽ xuống cấp nhanh hơn pin mặt trời trên Trái đất, làm giảm lượng điện sản xuất ra.\n\nHiệu suất truyền tải điện không dây cũng là một vấn đề. Việc truyền năng lượng qua khoảng cách lớn, trong trường hợp này là từ tàu vũ trụ xuống mặt đất, không hề đơn giản. Với công nghệ hiện tại, chỉ một phần nhỏ năng lượng mặt trời thu được sẽ đến được Trái đất.\n\nBất chấp những thách thức trên, các chuyên gia vẫn đang nghiên cứu và triển khai một số dự án điện mặt trời không gian. Nhóm Dự án Năng lượng Mặt trời Không gian ở Mỹ đang phát triển pin mặt trời hiệu suất cao cũng như hệ thống chuyển đổi và truyền tải được tối ưu hóa để sử dụng trong không gian. Phòng thí nghiệm Nghiên cứu Hải quân Mỹ đã thử nghiệm mô-đun năng lượng mặt trời và hệ thống chuyển đổi năng lượng trong không gian vào năm 2020. Trong khi đó, Trung Quốc công bố kế hoạch xây dựng trạm năng lượng mặt trời không gian Bishan với mục tiêu vận hành vào năm 2035.\n\nTại Anh, các chuyên gia đang xem xét dự án phát triển năng lượng mặt trời không gian trị giá 17 tỷ bảng Anh. Dự án sẽ bắt đầu bằng những thử nghiệm nhỏ, sau đó tiến tới xây dựng một trạm điện mặt trời hoạt động vào năm 2040. Trạm này dự kiến ​​có đường kính 1,7 km và nặng khoảng 2.000 tấn. Ăng-ten ngầm sẽ rất lớn, khoảng 6,7 km x 13 km, rất có thể sẽ nằm trên biển. Nhà máy dự kiến ​​sẽ cung cấp 2GW điện cho Vương quốc Anh.",
    "claim": "Việc phát triển tên lửa tái sử dụng của các công ty như Space X có thể làm tăng chi phí xây dựng các trạm năng lượng mặt trời trong không gian.",
    "verdict": "REFUTED",
    "evidence": "Mặc dù nhà ga được xây dựng với mục đích giảm lượng khí thải carbon lâu dài nhưng những vụ phóng như vậy thải ra một lượng lớn khí đốt và rất tốn kém",
    "domain": "khoa-hoc"
  },
  "46539": {
    "context": "Ông Hiệp cho biết, ông vừa là giảng viên đại học, vừa có dự án ươm tạo tại Vườn ươm doanh nghiệp SHTP. Anh nghiên cứu hệ thống sấy sử dụng công nghệ IoT và dành nhiều năm làm việc trên thị trường để thương mại hóa sản phẩm. Để chuyển giao công nghệ phải có sự tham gia của các bên cung và cầu công nghệ. Khi công nghệ trở thành hàng hóa cần đảm bảo 2 yếu tố: xác lập quyền sở hữu trí tuệ và định giá công nghệ đó. Tuy nhiên, theo ông, hiện nay 2 yếu tố này đang bị chặn.\n\nLấy ví dụ của chính mình, ông cho biết hệ thống sấy ứng dụng IoT chỉ mới có mặt trên thị trường chưa đầy 2 năm nhưng đến nay đã có 3 đơn vị sao chép. Một công nghệ khác chưa được xác lập quyền sở hữu trí tuệ nên ông lo lắng khi đưa ra thị trường sẽ bị sao chép rất nhanh. Ông đã nộp đơn cách đây 4 năm nhưng đến nay vẫn chưa được cấp giấy phép sở hữu trí tuệ. “Có nhiều đơn vị đề cập đến việc chuyển giao công nghệ này nhưng tôi không dám đồng tình vì quyền sở hữu trí tuệ chưa được xác lập”, ông Hiệp nói.\n\nNgoài việc xác lập quyền, ông cho rằng công nghệ là hàng hóa được trao đổi nên cần được định giá. Tuy nhiên, ở Việt Nam hiện nay chưa có đơn vị chuyên trách định giá công nghệ. Kể chuyện ở vùng ĐBSCL, nhiều nông dân khi liên hệ với ông muốn mua hệ thống sấy nhựa cho nông sản, trị giá khoảng 20 - 30 triệu đồng. Dù biết công nghệ này được một trường đại học ở TP.HCM nghiên cứu nhưng họ đã rao bán với giá khoảng 1 tỷ đồng. Mức giá này nằm ngoài tầm với của người nông dân. Do định giá công nghệ không có địa điểm, cơ sở định giá nên người nông dân khó tiếp cận được các công nghệ phù hợp với mình. “Xác lập quyền sở hữu và định giá công nghệ là hai điểm nghẽn cần giải quyết để hình thành cơ chế chuyển giao công nghệ hiệu quả”, ông Hiệp nói.\n\nĐồng quan điểm, TS. Nguyễn Quang Khôi, Giảng viên bộ môn Vật lý - Vật lý kỹ thuật, Đại học Khoa học Tự nhiên TP.HCM nhấn mạnh, mô hình chuyển giao công nghệ cần có hai yếu tố đầu vào - đầu ra. Trong đó, đầu vào là công nghệ từ viện, nhu cầu từ doanh nghiệp và đầu ra là các giải pháp công nghệ giúp nâng cao năng suất, chất lượng sản phẩm. Ông cho rằng, các nhà khoa học cần hỗ trợ trong việc đăng ký bản quyền cho các sản phẩm nghiên cứu, bởi đây là bước rất quan trọng để thương mại hóa và đưa sản phẩm ra thị trường.\n\nÔng Ngô Võ Kế Thành, Giám đốc Trung tâm Nghiên cứu và Triển khai, Khu Công nghệ cao TP.HCM cho biết, đơn vị đang phối hợp với các bên liên quan xây dựng Đề án thúc đẩy hoạt động thương mại hóa nghiên cứu của doanh nghiệp. sự nghiệp ở SHTP. Mục tiêu của dự án là phát triển nền tảng trực tuyến kết nối hai bên cung cầu công nghệ trên tinh thần tiếp nhận đơn đặt hàng từ doanh nghiệp để chuyển giao công nghệ từ khối học thuật. Đặc biệt, mô hình sẽ có bộ phận hỗ trợ doanh nghiệp đẩy mạnh đăng ký sở hữu trí tuệ giúp xác lập quyền sở hữu cho các nhà nghiên cứu, phục vụ thương mại hóa, cùng với hỗ trợ định giá công nghệ.\n\n“Ở Việt Nam, sao chép trái phép công nghệ luôn mang tính chất nhiều hơn việc nghiên cứu và phát triển nên cần có các nhóm tư vấn xác lập quyền lợi cho các nhà khoa học”, ông Thanh nói.\n\nHà An",
    "claim": "Mức giá này nằm trong khả năng của nông dân",
    "verdict": "REFUTED",
    "evidence": "Mức giá này nằm ngoài tầm với của người nông dân",
    "domain": "khoa-hoc"
  },
  "46551": {
    "context": "Máy tính lượng tử tận dụng vật lý lượng tử để đưa khả năng tính toán lên một tầm cao mới. Trong máy tính truyền thống, dữ liệu được lưu trữ và xử lý từng bit, được biểu thị bằng số 0 hoặc 1. Nhưng trong máy tính lượng tử, qubit có thể sử dụng đồng thời cả hai ký hiệu. Điều này có nghĩa là mỗi qubit bổ sung sẽ tăng sức mạnh xử lý của máy theo cấp số nhân.\n\nVới 127 qubit, Eagle là chip lượng tử mạnh nhất thế giới hiện nay, vượt qua máy tính Jiuzhang 2.0 113 qubit của Trung Quốc, Bristlecone 72 qubit của Google và Hummingbird 65 qubit của IBM. Công ty cho biết họ có thể tạo ra bước đột phá này nhờ công nghệ chip mới tích hợp nhiều qubit hơn. Các qubit được sắp xếp thành một lớp duy nhất, giúp giảm tỷ lệ lỗi trong khi hệ thống dây điều khiển trải dài trên nhiều cấp độ vật lý.\n\nIBM cho biết Eagle là bộ xử lý đầu tiên của hãng có sức mạnh vượt xa tầm của các siêu máy tính truyền thống, một cột mốc thường được gọi là lợi thế lượng tử. Công ty ước tính rằng việc tái tạo một trong các trạng thái của Eagle trên máy tính thường sẽ cần nhiều bit hơn tổng số nguyên tử trong cơ thể mỗi người trên Trái đất.\n\nTuy nhiên, IBM không phải là công ty đầu tiên đạt được lợi thế lượng tử. Google đã đạt được điều đó vào năm 2019 với bộ xử lý Sycamore 53 qubit. Trong khi đó, máy tính Jiuzhang thế hệ đầu tiên cũng chứng tỏ lợi thế lượng tử vào năm ngoái khi chỉ mất vài phút để thực hiện một phép tính mà siêu máy tính thông thường phải mất 2,5 tỷ năm.\n\nIBM đã lên kế hoạch lộ trình cho các bộ xử lý lượng tử trong tương lai, với kế hoạch phát hành IBM Quantum Osprey 433 qubit vào năm tới, tiếp theo là Quantum Condor 1.121 qubit vào năm 2023.",
    "claim": "Máy tính lượng tử không tận dụng vật lý lượng tử để đưa điện toán lên một tầm cao mới.",
    "verdict": "REFUTED",
    "evidence": "Máy tính lượng tử tận dụng vật lý lượng tử để đưa khả năng tính toán lên một tầm cao mới",
    "domain": "khoa-hoc"
  },
  "46589": {
    "context": "IHG Hotels & Resort đã hợp tác với Công ty TNHH Tuyết Liên Sơn để khai trương voco Ma Belle Đà Nẵng - khách sạn phong cách cao 27 tầng, thuộc phân khúc cao cấp và cũng là khách sạn voco đầu tiên tại Việt Nam. thứ 50 mang thương hiệu này ra toàn cầu.\n\nTọa lạc tại vị trí đắc địa trên đường Võ Nguyên Giáp, voco Ma Belle Đà Nẵng sở hữu tầm nhìn toàn cảnh ngoạn mục ra thành phố Đà Nẵng và Biển Đông rộng lớn, kết nối linh hoạt đến các điểm tham quan nổi tiếng. Ngay trung tâm thành phố, chỉ vài bước chân là đến bãi biển Mỹ Khê - một trong những bãi biển đẹp nhất hành tinh.\n\nÔng Daniel Solombrino – Tổng Giám đốc voco Ma Belle Đà Nẵng cho biết: “Kết hợp hài hòa giữa văn hóa Việt Nam và lòng hiếu khách của người dân Đà Nẵng, voco Ma Belle Đà Nẵng sẽ là một trải nghiệm lưu trú đáng tin cậy nhưng khác biệt.” đầy cá tính và phong cách của thương hiệu với dịch vụ năm sao và tập trung vào sự bền vững.\"\n\nPhong cách nội thất khách sạn được thiết kế bởi tập đoàn kiến ​​trúc nổi tiếng DWP, chú trọng sự sang trọng, sang trọng với những đường cong mềm mại và sự kết hợp hài hòa giữa các màu sắc: xanh mòng két - vàng - xám. nhẹ nhàng, mang lại sự thoải mái, cảm giác được chào đón và sự ấm áp như được trở về nhà khi lưu trú tại khách sạn.\n\nTại sảnh chính của khách sạn, tác phẩm điêu khắc hình xoắn ốc được đặt ở vị trí trung tâm cùng với các tác phẩm nghệ thuật thủ công được lựa chọn kỹ lưỡng, tạo nên một không gian nghệ thuật.\n\nĐến với voco Ma Belle Đà Nẵng và tất cả các khách sạn voco khác trên toàn cầu, du khách sẽ được chào đón nồng nhiệt “come in” với thủ tục nhận phòng nhanh chóng và chào đón những chiếc bánh macaron xoài. Lấy cảm hứng từ vùng biển nhiệt đới tràn ngập ánh nắng.\n\nĐặc biệt, khách sạn có bộ sưu tập phòng đa dạng, bao gồm phòng gia đình với giường tầng với giường êm ái, chăn, gối làm từ 100% vật liệu tái chế và đồ vệ sinh cá nhân cỡ lớn. “refill” (làm đầy sau khi dùng hết) đến từ Apotheke - thương hiệu mỹ phẩm chăm sóc da hữu cơ thuần chay. Đây là biểu tượng của thương hiệu khách sạn voco, cho thấy thương hiệu này đang nỗ lực hướng tới một tương lai bền vững hơn.\n\n\n\nKhông chỉ vậy, với “voco life” – du khách còn có cơ hội trải nghiệm phong cách sống sành điệu, bắt đầu bằng việc thưởng thức tinh hoa ẩm thực Á Âu hay những đặc sản địa phương tại ba nhà hàng, quán bar năng động. Các hoạt động trên sân thượng của khách sạn bao gồm nhà hàng Lyla và Coco - Lobby Lounge. Trong khi đó, hồ bơi và skybar tầng thượng - Ciela là địa điểm lý tưởng cho các tay săn ảnh với không gian rộng rãi, sáng tạo cùng tầm nhìn ngoạn mục ra bãi biển Mỹ Khê và cảnh hoàng hôn lãng mạn. Các tiện nghi đẳng cấp khác bao gồm: spa, phòng tập thể dục phục vụ 24 giờ và không gian tổ chức sự kiện, hội họp linh hoạt rộng hơn 521 mét vuông.\n\nvoco Ma Belle Danang, khách sạn IHG là một trong hơn 6.000 khách sạn thành viên trong chương trình khách hàng thân thiết IHG One Rewards. Với tiêu chí lấy khách hàng làm trung tâm, chương trình khách hàng thân thiết hạng nhất được áp dụng tại 18 thương hiệu khách sạn trong hệ thống mang đến nhiều ưu đãi hấp dẫn, cho phép khách hàng nhận điểm thưởng dễ dàng với sự hỗ trợ của công nghệ hàng đầu thông qua ứng dụng di động IHG One Rewards mới.\n\nRa mắt lần đầu tiên vào năm 2018, khách sạn voco là một trong những thương hiệu phát triển nhanh nhất của IHG Hotels & Resorts với 100 khách sạn được ký kết và khai trương trên toàn cầu. khách sạn voco tiếp tục phát triển mạnh mẽ với tham vọng xây dựng hệ thống 200 khách sạn tại các địa điểm đô thị, giải trí lớn trên toàn cầu vào năm 2028.\n\nTại châu Á, thương hiệu này hiện có mặt tại các thành phố lớn bao gồm voco Orchard Singapore, voco Seoul Gangnam, voco Hàng Châu Binjiang Minghao và voco Osaka Central mới khai trương.\n\nĐể đặt chỗ hoặc nhận thêm thông tin:\n\nTrang web: https://www.vocohotels.com/hotels/gb/en/reservation\n\nFacebook: https://www.facebook.com/vocodanang\n\nInstagram: https://www.instagram.com/vocomabelledn\n\nĐịnh Sơn",
    "claim": "Tọa lạc ở vị trí khó coi trên đường Võ Nguyên Giáp, voco Ma Belle Đà Nẵng có tầm nhìn hạn chế ra thành phố Đà Nẵng, biệt lập với các điểm tham quan nổi tiếng ngay trung tâm thành phố, cách xa bãi biển Mỹ Khê - Một trong những bãi biển đẹp nhất hành tinh là rất xa, vài trăm km.",
    "verdict": "REFUTED",
    "evidence": "thứ 50 mang thương hiệu này ra toàn cầu",
    "domain": "du-lich"
  },
  "46600": {
    "context": "Kỳ nghỉ lãng mạn dành cho các cặp đôi\n\nĐược mệnh danh là thiên đường nghỉ dưỡng nhiệt đới xinh đẹp giữa lòng thành phố. Đà Nẵng, Danang Marriott Resort & Spa cũng là nơi lý tưởng để ghi dấu những khoảnh khắc kỳ diệu của các cặp đôi: đêm hẹn hò dưới bầu trời đầy sao lấp lánh; Một lời cầu hôn ngọt ngào trên bãi biển cát trắng dài hay một đám cưới trong mơ với khung cảnh biển rộng rãi. Thiên đường lãng mạn này chính là chất xúc tác giúp cặp đôi gắn kết hơn, viết nên một chương mới đầy thú vị cho câu chuyện tình yêu của họ.\n\nHiểu rằng một kỳ nghỉ lãng mạn là một trong những điều quan trọng mang lại sự gắn kết giữa các cặp đôi, Danang Marriott Resort & Spa mang đến những kỳ nghỉ khó quên với những trải nghiệm tinh tế chạm tới cảm xúc - từ dịch vụ đến dịch vụ. Trị liệu spa, trải nghiệm ẩm thực tuyệt vời cho đến những chuyến du ngoạn thú vị và hơn thế nữa.\n\nQuên đi mọi căng thẳng, áp lực của cuộc sống, còn gì yên bình hơn việc tay trong tay cùng người thân đi dạo dọc bãi biển Non Nước để ngắm bình minh đẹp như tranh vẽ. Còn gì thư giãn hơn khi tản bộ dưới những hàng dừa xanh mát, tập yoga trên bãi biển và tận hưởng liệu pháp thư giãn dành cho cặp đôi tại Quân Spa. Nếu là người yêu thích văn hóa địa phương, các cặp đôi có thể đạp xe tham quan làng cổ Phong Nam và tha hồ ngắm nhìn những cánh đồng lúa xanh rì rào trong gió.\n\nĐể có những bức ảnh đáng nhớ trong chuyến du lịch miền Trung, các cặp đôi có thể ghé thăm Cầu Vàng - cây cầu có thiết kế cong mềm mại như dải lụa vàng vắt ngang qua núi Bà Nà được hai bàn tay nâng niu. khổng lồ hay đến phố cổ Hội An để trải nghiệm cảnh đêm lung linh được thắp sáng bởi những chiếc đèn lồng lung linh đầy màu sắc.\n\nẨm thực được coi là một trong những yếu tố quan trọng tạo nên điểm nhấn cho kỳ nghỉ khó quên tại Marriott Danang Resort & Spa. Tại nhà hàng mang phong cách châu Á của khu nghỉ dưỡng mang tên Madame Sơn, du khách có thể thưởng thức những món ăn ngon của Việt Nam trong không gian trang nhã với những chiếc đèn lồng thủ công mang đậm dấu ấn Hội An.\n\nCũng tại khu nghỉ dưỡng, Non Nước Bar là gợi ý tuyệt vời để nâng ly cùng người thân, ngắm nhìn bể bơi vô cực trong khi lắng nghe tiếng sóng biển rì rào bên tai. Nếu bạn muốn cầu hôn tình yêu của mình trong một buổi tối khó quên dưới những vì sao lấp lánh, đội ngũ nhân viên tận tình của khu nghỉ dưỡng có thể chuẩn bị một bữa tối lãng mạn dưới ánh nến trên bãi biển dành riêng cho bạn.\n\nDịch vụ trọn gói cho trải nghiệm trọn vẹn\n\nLà điểm đến lý tưởng cho các đám cưới và các sự kiện đặc biệt khác, Danang Marriott Resort & Spa cung cấp các gói dịch vụ khác nhau dành cho các cặp đôi như gói cầu hôn, gói chụp ảnh cưới, lễ đính hôn, tiệc cưới và gói tuần trăng mật. Dù là bữa tiệc thân mật hay lễ kỷ niệm xa hoa, đội ngũ tổ chức tiệc cưới chuyên nghiệp của khu nghỉ dưỡng sẽ luôn có mặt để đảm bảo “ngày trọng đại” của bạn diễn ra trọn vẹn nhất.\n\nVới phòng tiệc lớn có sức chứa 500 khách, bãi cỏ ngoài trời rộng rãi và bãi biển dài với cát trắng mịn, khu nghỉ dưỡng mang đến sự lựa chọn tuyệt vời cho các cặp đôi khi tổ chức tiệc cưới với thực đơn độc đáo. Dịch vụ hoa tươi, âm thanh, hình ảnh và nhiếp ảnh gia chuyên nghiệp. Nhờ đó, cô dâu chú rể có thể an tâm tận hưởng đám cưới trong mơ của mình và ghi dấu một sự kiện đáng nhớ trong cuộc đời mình cùng gia đình, người thân và quan khách.\n\nKhu nghỉ dưỡng còn cung cấp các gói cưới bao gồm “Sense of Romance” - lý tưởng cho những đám cưới lãng mạn bên bờ biển; \"YÊU.\" - Hoàn hảo cho những bữa tiệc quan trọng và đáng nhớ. Gói “L.O.V.E” bao gồm tiệc ngoài trời, tiệc chiêu đãi và kỳ nghỉ một đêm lãng mạn dành cho các cặp đôi mới cưới. “Allure” mang đến một buổi lễ kỷ niệm độc đáo bao gồm màn biểu diễn violin, tiệc cocktail và bánh canapé…\n\nĐặc biệt, gói “Summer Retreat” mới ra mắt của khu nghỉ dưỡng phù hợp với nhu cầu riêng của từng cặp đôi, bao gồm: Phòng nghỉ sang trọng, bữa sáng thịnh soạn cho hai người và trị liệu trong ngày dành cho cặp đôi. 60 phút tại Quân Spa. Cặp đôi cũng sẽ được giảm giá 20% tại tất cả các nhà hàng, quán bar trong khu nghỉ dưỡng.\n\n“Tại Danang Marriott Resort & Spa, chúng tôi luôn nỗ lực tạo ra những kỷ niệm đáng nhớ với khách hàng. Sở hữu bãi biển dài trong xanh với cát trắng mịn, chúng tôi tự hào mang đến cơ sở vật chất 5 sao và những trải nghiệm lãng mạn cho các cặp đôi. Mỗi khách hàng đến đây sẽ có những trải nghiệm tuyệt vời, từ những vị khách năng động, yêu thích các hoạt động ngoài trời cho đến những vị khách chỉ đơn giản muốn thư giãn và tận hưởng từng khoảnh khắc bên nửa kia của mình. “, ông Piotr Madej – Tổng Giám đốc Danang Marriott Resort & Spa chia sẻ.\n\nThông tin chi tiết và đặt chỗ nghỉ dưỡng tại Danang Marriott Resort & Spa tại: https://vi.marriottdanang.com.\n\nĐịnh Sơn",
    "claim": "Thiên đường của Danang Marriott Resort & Spa tuy lãng mạn nhưng cũng không thể giúp cặp đôi gắn kết hơn và viết nên chương mới đầy thú vị cho câu chuyện tình yêu của họ.",
    "verdict": "REFUTED",
    "evidence": "Thiên đường lãng mạn này chính là chất xúc tác giúp cặp đôi gắn kết hơn, viết nên một chương mới đầy thú vị cho câu chuyện tình yêu của họ",
    "domain": "du-lich"
  },
  "46609": {
    "context": "Theo nhà chức trách, Shuri Turner, một nữ du khách trên chuyến bay của Frontier Airlines, đã bị buộc tội sau khi hành hung một tiếp viên hàng không bằng hệ thống liên lạc nội bộ. Khi đó, người phụ nữ này buộc phải rời khỏi máy bay trước khi chuyến bay khởi hành.\n\nTheo thông tin từ Frontier Airlines, vụ việc xảy ra vào ngày 21/5 trên chuyến bay 708 từ Sân bay Quốc tế Denver đến Sân bay Quốc tế Tampa.\n\n“Một hành khách hung hãn đã được yêu cầu rời khỏi máy bay. Ngay sau đó, người này đã lấy thiết bị liên lạc nội bộ và dùng để hành hung tiếp viên hàng không”, thông tin cho biết.\n\nFrontier Airlines cho biết: “Hành khách đã bị Cơ quan thực thi pháp luật Denver bắt giữ, chuyến bay khởi hành đến Tampa vào khoảng 5h30 sáng”.\n\nTheo Flight Aware (một công ty công nghệ đa quốc gia của Mỹ chuyên cung cấp sản phẩm và dữ liệu theo dõi chuyến bay theo thời gian thực, lịch sử và dự đoán), chuyến bay khởi hành trễ gần 4 tiếng. Cảnh sát xác nhận họ nhận được báo cáo về vụ xáo trộn ngay trước 4 giờ sáng.\n\nCảnh sát cho biết: \"Shuri Turner đã bị buộc tội hành hung, nhân viên đã hỗ trợ Turner đặt một chuyến bay khác sau khi anh được thả.\"\n\nVề phần Turner, người phụ nữ này không đưa ra bất kỳ phản hồi nào vào ngày 22/5, một ngày sau khi vụ việc xảy ra.\n\nVụ việc xảy ra ngày 21/5 chỉ là vụ việc mới nhất liên quan đến hành khách hung hãn. Vào tháng 3, trên chuyến bay của Southwest Airlines ở Dallas, một hành khách được cho là đã đấm một hành khách khác nhiều lần. Hay vụ một người đàn ông trên chuyến bay của United Airlines từ Los Angeles đến Boston được cho là đã cố gắng mở cửa thoát hiểm khẩn cấp của máy bay rồi tấn công một tiếp viên hàng không.\n\nTheo NBC News",
    "claim": "Frontier Airlines cho biết trong một tuyên bố: “Hành khách kích động được yêu cầu rời khỏi máy bay sau đó lấy thiết bị liên lạc nội bộ và dùng nó để hành hung một tiếp viên hàng không đã bị Cơ quan Thực thi Pháp luật Denver bắt giữ”. giữ lại, chuyến bay khởi hành đi Tampa vào khoảng 3:30 sáng.”",
    "verdict": "REFUTED",
    "evidence": "Frontier Airlines cho biết: “Hành khách đã bị Cơ quan thực thi pháp luật Denver bắt giữ, chuyến bay khởi hành đến Tampa vào khoảng 5h30 sáng”",
    "domain": "du-lich"
  },
  "46648": {
    "context": "Điều gây ấn tượng với du khách khi ghé thăm Bãi Bùi là sự xuất hiện của những cây tlau (hay còn gọi là cây Châu) hàng trăm năm tuổi. Hiện ở đây có khoảng 60 cây tlau đã được HĐND xã Ngọc Lầu thông qua nghị quyết bảo tồn năm 2007. Đây là loại cây quen thuộc trong đời sống của đồng bào dân tộc Mường. Vào mùa hè, cây tlau tỏa bóng mát xanh mát, còn vào mùa đông lá chuyển sang màu vàng, đỏ tạo nên khung cảnh lãng mạn tựa như mùa thu ở châu Âu.\n\nĐể đáp ứng nhu cầu trải nghiệm của du khách, người dân nơi đây còn thiết kế một số xích đu bằng tre hoặc gỗ dưới tán cây tlau để làm nơi nghỉ ngơi, vui chơi hay chụp ảnh.\n\nVì Bãi Bùi là địa điểm du lịch mới nổi nên chưa có nhiều dịch vụ và còn khá hoang sơ. Nếu muốn nghỉ qua đêm, bạn có thể thuê phòng ở một homestay gần đó hoặc thuê lều riêng cho 4 – 5 người với giá dao động từ 300.000 – 500.000 đồng. Ở đây cũng có một vài quầy bán đồ uống nhưng giá khá cao. Du khách nên chuẩn bị đồ ăn, đồ uống và mang theo đầy đủ dụng cụ cắm trại để chủ động và tiết kiệm hơn cho chuyến đi.\n\nPhan Đậu - Ảnh: Vũ Minh Quang",
    "claim": "Điều gây ấn tượng với du khách khi ghé thăm Bãi Bùi là sự xuất hiện của cây tlau (hay còn gọi là cây Châu) hàng nghìn năm tuổi.",
    "verdict": "REFUTED",
    "evidence": "Điều gây ấn tượng với du khách khi ghé thăm Bãi Bùi là sự xuất hiện của những cây tlau (hay còn gọi là cây Châu) hàng trăm năm tuổi",
    "domain": "du-lich"
  },
  "46649": {
    "context": "Mazu là một trong những nữ thần nổi bật trong văn hóa dân gian Trung Quốc. Được cho là xuất hiện trên trái đất với tư cách là một phụ nữ trẻ sống ở Phúc Kiến vào thế kỷ thứ 10, Ma To là nữ thần bảo vệ những người đi biển ở Trung Quốc thời phong kiến.\n\nTruyền thuyết về cô dường như bắt nguồn từ tín ngưỡng pháp sư của vùng ven biển Phúc Kiến. Những câu chuyện về bà sau này được đưa vào triết lý tôn giáo Trung Quốc. Ngày nay, Mã Tổ được coi là vị thần trong cả Đạo giáo và Phật giáo.\n\nKhông chỉ hiện diện trong các ngôi chùa Phật giáo, Đạo giáo, Mã Tổ còn xuất hiện ở các ngôi chùa trên khắp thế giới. Theo thời gian, niềm tin về Ma Tổ lan rộng đến mức người ta cho rằng bà không chỉ bảo trợ những người đi biển mà còn cả phụ nữ trong việc sinh nở, ngăn chặn lũ lụt, hạn hán và là người chữa bệnh. chữa lành bệnh tật.\n\nVì là nữ thần bảo trợ của những người đi biển nên Mã Tổ thường là một trong những vị thần đầu tiên được người Trung Quốc tôn thờ khi di cư ra nước ngoài. Một số tàu Trung Quốc khi ra khơi vẫn thờ Mã Tổ hoặc mang theo hình nộm của bà để tin rằng chuyến đi sẽ thành công.\n\nMã Tổ là một trong những vị thần có số lượng đền thờ lớn nhất. Khoảng 500 ngôi đền dành riêng cho bà nằm rải rác trên khắp thế giới. Ngôi chùa Trung Quốc lớn nhất ở Úc thờ Mã Tổ, trong khi cũng có những ngôi chùa thờ bà ở Mỹ và Nhật Bản.\n\nTheo SCMP",
    "claim": "Ngôi chùa Trung Quốc lớn nhất ở Úc thờ Mã Tổ, trong khi ở Mỹ và Nhật Bản không có ngôi chùa nào thờ bà.",
    "verdict": "REFUTED",
    "evidence": "Mã Tổ là một trong những vị thần có số lượng đền thờ lớn nhất",
    "domain": "du-lich"
  },
  "46677": {
    "context": "Xã Hưng Lô, TP. Việt Trì (Phú Thọ) có nhiều di tích gắn liền với thời Hùng Vương. Đây là vùng đất trù phú, buôn bán phát triển và từng là trung tâm của các vùng xung quanh. Nhiều nét văn hóa độc đáo, đậm đà bản sắc dân tộc vẫn được người dân nơi đây bảo tồn và phát huy. như: đình cổ Hùng Lô có lịch sử hơn 300 năm; Tín ngưỡng thờ cúng Hùng Vương được công nhận là Di sản văn hóa phi vật thể của nhân loại vào năm 2012.\n\nBên cạnh tín ngưỡng thờ Hùng Vương, người dân địa phương còn gìn giữ, duy trì hát Xoan - một loại hình dân ca nghi lễ, được hát trước đình và thường được hát vào mùa xuân. Hát Xoan được công nhận là Di sản văn hóa phi vật thể của nhân loại cần được bảo vệ khẩn cấp vào năm 2011.\n\nVới mong muốn biến di sản hát Xoan thành tài sản, những năm gần đây, tỉnh Phú Thọ luôn chú trọng bảo tồn di sản hát Xoan gắn với phát triển du lịch và khai thác bền vững giá trị di sản này theo hướng cộng đồng. Qua đó góp phần đưa hát Xoan trở thành tài nguyên, sản phẩm du lịch độc đáo, hấp dẫn, thu hút đông đảo du khách trong nước và quốc tế.\n\nTỉnh đã xây dựng nhiều tour du lịch gắn liền với hát Xoan tại thành phố Việt Trì với sự tham gia của nhiều nghệ nhân bốn phường Xoan gốc như: kết hợp tham quan Đền Hùng và trải nghiệm hát Xoan tại đình Lại Lên - nơi khám phá nguồn Xoan cổ ; Thưởng thức hát Xoan tại đình Hùng Lô kết hợp tham quan và trải nghiệm đặc sản làng nghề...\n\n\n\nĐình Hùng Lô là quần thể di tích có giá trị lịch sử văn hóa nổi bật có niên đại hơn 300 năm. Đình tọa lạc trên khu đất có diện tích 500m2 với quy mô kiến ​​trúc khá hoàn chỉnh. Trải qua bao thăng trầm của lịch sử, đình vẫn bảo tồn được những giá trị kiến ​​trúc, văn hóa, lịch sử gồm 5 ngôi nhà Tiên Tế, đình Phượng, lầu Chuông, lầu Trọng và đình Lớn.\n\n5 ngôi nhà của đình đều được xây dựng bằng các loại gỗ quý như đinh, lim, tre,… Ngoài khuôn viên có một ngôi mộ cổ bằng đá.\n\nHát Xoan có 3 giai đoạn: Hát nghi lễ, hát qua ca cách (qua là một bài hát, ca là một hình thức hát, kiểu hát) và hát chuyện tình (hát hoi). Hát nghi lễ bao gồm các bài hát: Hát chào vua, mời vua, Trống giáo, Pháo nổ, Hương thơ, Khép lại đám đông. Hát Qua Cách gồm 14 bài: Kiều Giang Cách; Đường nhàn rỗi; Trang Mai Cách; Trang trại của ngư dân mục nát; Cách ngược lại; Con quay liên không gian; xoan tho cách; Hạ đường; Rơi vào thời gian; phong cách phương Đông; Bốn mùa cách biệt; Thuyền chèo đi; Bốn cách của người; Chơi theo nhiều cách. Hát tình ca bao gồm nhiều bài hát tự do, phóng khoáng, nội dung các bài hát mang tính trữ tình sâu sắc: Thét Trầu (còn gọi là Trầu Cô); Thoát khỏi bộ; Xin Huế - Đỗ Huệ; Đố chữ; Hát cùng nhau; Cài đặt Huế; Lưỡi câu...\n\nTrải qua chặng đường lịch sử lâu dài, hát Xoan đã được truyền qua nhiều thế hệ; Nhiều chức sắc, trí thức đã ủng hộ, tạo điều kiện để duy trì và phát triển. Vì nguồn gốc của hát Xoan gắn liền với những câu chuyện huyền thoại thời Hùng Vương nên các làng Xoan nguyên thủy đều là những làng cổ nằm ở khu vực trung tâm đất nước Văn Lang như: Kim Đại, Phú Đức, Thét (xã Kim) . Đức), An Thái (xã Phương Lâu), thành phố Việt Trì, vì vậy hát Xoan vẫn còn lưu giữ nhiều yếu tố cổ xưa thuộc tầng sâu văn hóa dân gian trong buổi bình minh của lịch sử dựng nước của dân tộc ta.\n\nĐoàn Việt kiều đến dâng hương tại Lễ Giỗ tổ Hùng Vương năm 2023 và thăm đình cổ Hùng Lô và thưởng thức hát Xoan.\n\nDu khách và kiều bào hòa mình vào nhịp Mo Ca trong hát Xoan. Theo đó, trai làng giả làm cá bao quanh làng, còn gái Xoan vây quanh khu vực giả làm cá. Khi bắt được một con cá lớn dâng lên vua thì cuộc vui kết thúc.\n\nPhạm Hải - Diệu Bình",
    "claim": "Hát Qua Cách chỉ gồm 4 bài: Kiều Giang Cách; Đường nhàn rỗi; Trang Mai Cách; Người đánh cá tự chăm sóc mình",
    "verdict": "REFUTED",
    "evidence": "Hát nghi lễ bao gồm các bài hát: Hát chào vua, mời vua, Trống giáo, Pháo nổ, Hương thơ, Khép lại đám đông",
    "domain": "du-lich"
  },
  "46700": {
    "context": "Đầu tháng này, hãng hàng không Hainan Airlines đã đưa ra yêu cầu về cân nặng đối với tiếp viên hàng không.\n\nHaian Airlines sử dụng công thức tính trọng lượng cơ thể của nhân viên. Ví dụ, một tiếp viên hàng không cao 158 cm sẽ phải duy trì cân nặng khoảng 48 kg.\n\nTiếp viên hàng không vượt quá giới hạn này sẽ bị phạt, Global Times đưa tin.\n\nTùy theo mức độ vượt quá tiêu chuẩn về trọng lượng của hãng hàng không, họ có thể phải đối mặt với sự giám sát, đánh giá hàng tháng và thậm chí bị cấm bay trong 30 ngày.\n\nTrong thời gian tạm dừng bay, tiếp viên phải tuân thủ “kế hoạch giảm cân” và quá trình giảm cân của họ được hãng hàng không theo dõi chặt chẽ.\n\nHãng hàng không Hải Nam bảo vệ chính sách mới và cho biết tiêu chuẩn này áp dụng cho tất cả tiếp viên hàng không bất kể giới tính.\n\nHainan Airlines cho biết trong một tuyên bố với CNN: “Biện pháp này nhằm hỗ trợ thói quen sống lành mạnh và duy trì hình ảnh chuyên nghiệp cũng như hình dáng cơ thể khỏe mạnh bằng cách luôn duy trì cân nặng hợp lý”.\n\nTuy nhiên, chính sách mới của công ty đã vấp phải phản ứng dữ dội từ dư luận.\n\n“Tôi chỉ cần tiếp viên có đầy đủ kiến ​​thức chuyên môn, nắm rõ các quy trình an toàn và mang giày, trang phục phù hợp nhất trong trường hợp khẩn cấp. Cân nặng của cô ấy không phải việc của tôi”, một ý kiến ​​bày tỏ trên mạng xã hội.\n\nMột số người chỉ ra rằng tiếp viên hàng không là một công việc đòi hỏi thể chất và nên ưu tiên sức mạnh và sức chịu đựng của nhân viên hơn là duy trì cân nặng thấp, đặc biệt là trong các tình huống khẩn cấp. Sĩ quan là người chịu trách nhiệm giữ an toàn cho hành khách.\n\n“Hãy áp dụng quy tắc tương tự cho các phi công và xem điều gì sẽ xảy ra, nhưng họ sẽ không làm vậy vì chắc chắn sẽ không có đủ phi công”, một người dùng khác viết.\n\nTuần trước, hãng hàng không Qantas của Úc đã đưa ra hướng dẫn mới dành cho nhân viên, bỏ các quy định riêng trước đây đối với nhân viên nam và nữ. Hiện nay, nhân viên thuộc bất kỳ giới tính nào cũng có thể để tóc dài, đi giày bệt và trang điểm hoặc không trang điểm tùy ý.\n\nAlaska Airlines cũng đưa ra hướng dẫn về đồng phục phân biệt giới tính cho tiếp viên hàng không vào năm ngoái.\n\nCác hãng hàng không châu Á khác cũng gây chú ý trong những năm gần đây vì áp đặt quy định về cân nặng đối với phi hành đoàn. Năm 2015, Air India yêu cầu 125 tiếp viên giảm cân. Năm 2019, Pakistan Airlines yêu cầu phi hành đoàn phải tuân thủ giới hạn trọng lượng nếu không họ sẽ bị cấm bay.\n\nTheo NYP/CNN",
    "claim": "Ví dụ, một tiếp viên hàng không cao 158 cm sẽ phải duy trì cân nặng khoảng 58 kg.",
    "verdict": "REFUTED",
    "evidence": "Ví dụ, một tiếp viên hàng không cao 158 cm sẽ phải duy trì cân nặng khoảng 48 kg",
    "domain": "du-lich"
  },
  "46729": {
    "context": "Chuỗi sự kiện diễn ra nhân dịp kỷ niệm 50 năm quan hệ ngoại giao Việt Nam – Nhật Bản (1973 – 2023) và kỷ niệm 1 năm khai trương khách sạn Mikazuki (01/06/2022 – 01/06/2023).\n\nDiễn ra trong 3 ngày từ 2 - 4/6/2023, Nippon Oi - sự kiện thường niên được tổ chức tại Đà Nẵng Mikazuki - hứa hẹn sẽ mang đến những trải nghiệm chứa đựng dấu ấn văn hóa Nhật Bản hiện đại với quy mô hoành tráng. Bên cạnh sự góp mặt của nhiều cosplayer nổi tiếng và các nhóm nhạc thần tượng trong và ngoài nước. Đây cũng là nơi diễn ra Cuộc thi Knockout Round of the World Cosplay Submit 2024 khu vực miền Trung và Cuộc thi GICOF (Lễ hội Cosplay Quốc tếGyeonggi) – Cuộc thi Cosplay Quốc tế được tổ chức tại tỉnh Kyunggi. Đặt vé trực tuyến tại: https://mikazuki.com.vn/vn/nippon-oi-2023.html\n\nSự kiện Cờ vua Nhật Bản cũng được tổ chức tại Đà Nẵng Mikazuki với sự tham gia của hai kỳ thủ hàng đầu Nhật Bản là Sota Fujii và Daichi Sasaki vào ngày 4 - 5/6/2023. Tại đây, du khách sẽ có cơ hội tìm hiểu thêm về trò chơi trí tuệ này, giao lưu cùng hai kỳ thủ nổi tiếng và trải nghiệm phong cách ẩm thực đỉnh cao của xứ Phù Tang.\n\nNhằm góp phần vào chuỗi sự kiện kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam và Nhật Bản vào năm 2023, dự án Cầu vượt vượt đường Nguyễn Tất Thành dự kiến ​​sẽ được khánh thành vào ngày 1/7/2023. Công trình do Mikazuki Đà Nẵng Resort xây dựng Khu phức hợp không chỉ nhằm mục đích đáp ứng nhu cầu đi lại mà cầu vượt này còn được kỳ vọng sẽ mang đến những trải nghiệm thú vị cho người dân và du khách.\n\nCầu vượt cao gần 11 mét, dài hơn 140 mét với diện tích sàn khoảng 655 m2. Với phong cách kiến ​​trúc Nhật Bản hiện nay, con đường dẫn lên cầu được thể hiện như một nút thắt trong nghệ thuật dệt dây của Nhật Bản, thể hiện sự gắn kết bền chặt giữa hai nền văn hóa Việt Nam và Nhật Bản. Hình dáng của dự án được lấy cảm hứng từ sóng biển, tạo cảm giác nhẹ nhàng, thư thái, đồng thời kết nối với cảnh quan khu vực. Bên ngoài hai đài quan sát còn có cầu thang xoắn ốc bằng thép được lắp đặt thang máy để người khuyết tật có thể dễ dàng lên cầu.\n\n\n\nNằm cạnh Vịnh Đà Nẵng xinh đẹp, Da Nang Mikazuki Japan Resorts & Spa là quần thể nghỉ dưỡng với nhiều dịch vụ giải trí độc đáo, phù hợp cho mọi thành viên trong gia đình ba thế hệ. Từ Công viên nước Mikazuki 365, khu tắm khoáng nóng Onsen tiêu chuẩn Nhật Bản và khu xông hơi, hồ bơi vô cực với tầm nhìn toàn cảnh vịnh đến Nami Beach Club – sự lựa chọn cho những trải nghiệm giải trí đẳng cấp, du khách sẽ có cơ hội bước vào một hành trình thú vị và chưa từng có. .\n\nTại đây, du khách còn có thể thưởng thức những phong cách ẩm thực khác nhau tại các nhà hàng, quán bar, quán cà phê trong khuôn viên khu nghỉ dưỡng. Đà Nẵng Mikazuki hứa hẹn sẽ mang đến một kỳ nghỉ dưỡng trọn vẹn cho cả gia đình.\n\nKhu nghỉ dưỡng & Spa Nhật Bản Mikazuki Đà Nẵng\n\nHotline: 02363 767888 (Công viên nước) - 0236 3774 555 (Khách sạn)\n\nTrang web: https://mikazuki.com.vn/\n\nEmail: sales@mikazuki.com.vn\n\nKhu du lịch Xuân Thiều, đường Nguyễn Tất Thành, P. Hòa Hiệp Nam, Q. Liên Chiểu, TP. Đà Nẵng\n\nHồng Nhung",
    "claim": "Hình dáng của cầu vượt qua đường Nguyễn Tất Thành lấy cảm hứng từ sóng biển, tạo nên sự cứng nhắc, căng thẳng, đồng thời không gắn kết với cảnh quan khu vực.",
    "verdict": "REFUTED",
    "evidence": "Hình dáng của dự án được lấy cảm hứng từ sóng biển, tạo cảm giác nhẹ nhàng, thư thái, đồng thời kết nối với cảnh quan khu vực",
    "domain": "du-lich"
  },
  "46754": {
    "context": "Những ngày gần đây, nhiều khu vực tại TP Hạ Long, Quảng Ninh bị cắt điện luân phiên, ảnh hưởng nghiêm trọng đến dịch vụ du lịch trên địa bàn. Nhiều du khách than thở khi các khách sạn, biệt thự, nhà nghỉ đột ngột mất điện giữa mùa nắng nóng đỉnh điểm.\n\nNgủ dưới sàn, bé khóc vì thiếu sữa\n\nVợ chồng chị Đoàn Liên (Phú Lâm, Hà Đông, Hà Nội) cùng gia đình khách đi Hạ Long du lịch Hạ Long 3 ngày 2 đêm, từ ngày 1-3/6. Cô Liên thuê căn hộ ở tòa nhà New Life Tower (Hoàng Quốc Việt, Bãi Cháy, Hạ Long, Quảng Ninh) với giá 2 triệu đồng/2 đêm.\n\n“Khi tôi nhận phòng lúc 12h ngày 1/6 thì căn hộ bị mất điện, đến 1h30 chiều mới có lại. May mắn là lúc đó khi tôi mở cửa phòng thì có gió biển thổi vào. nên trời không quá nóng. Cả nhà vẫn khá ổn, vui vẻ”, bà Liên nói.\n\nSáng hôm sau, Liên cùng con lớn của chồng theo chân mọi người trong đoàn đi tham quan Vịnh Hạ Long. Bé gái thứ hai - 2 tuổi - mệt mỏi nên cùng chồng ở nhà chăm con. “Lúc 9h, cả nhà còn đang ngủ thì thấy nóng nực. Hóa ra mất điện đã lâu”, bà Liên kể. Bà Liên liên hệ với bên cho thuê chung cư nhưng được thông báo mất điện toàn thành phố nên không có cách giải quyết. Đơn vị cho thuê chỉ mong quý khách thông cảm và chờ đợi.\n\nBà Liên cố gắng gọi cháo cho con nhưng do mất điện nên quán không bán. Không có điện nên họ không thể đun nước để pha sữa công thức cho em bé. Chồng chị Liên phải sang quán bún gần nhà xin nước nóng để tạm nấu cháo ăn liền cho con.\n\nCàng về trưa, thời tiết càng nóng bức. “Hai cha con cởi trần, ngồi loanh quanh trong nhà. Con khóc, mệt mỏi. Đến trưa, chúng tôi phải ngủ dưới sàn”, bà Liên kể. Họ dự định đợi đứa con lớn đi chơi về rồi sẽ trả lại căn hộ và trở về Hà Nội ngay. “Đến 4h30 chiều thì có điện lại. Tiếc là tôi phải đi suốt đến đây nên gia đình tôi ở lại ăn hải sản và đi biển. Thực sự mùa này Hạ Long đẹp lắm. Tôi hy vọng thế. nếu không cúp điện tôi sẽ ở lại đây thêm một đêm nữa”, bà Liên nói.\n\nTuy nhiên, đến 7h30 ngày 3/6, khu chung cư tiếp tục mất điện. Không ngần ngại, vợ chồng cô thu dọn hành lý và ngay lập tức đưa con về Hà Nội. “Chủ nhà cho biết đã phải giải quyết rất nhiều phàn nàn của khách hàng. Gia đình tôi mệt mỏi, tiếc nuối về chuyến đi nhưng vẫn thông cảm. Đây thực sự là một trải nghiệm đáng nhớ”, bà Liên nói.\n\nDu lịch giống như ‘hành xác’ vì mất điện\n\nCô Thanh Nga (Thanh Trì, Hà Nội) cùng nhóm giáo viên của trường đi Hạ Long trong chuyến du lịch 3 ngày 2 đêm từ ngày 31/5 đến ngày 2/6. Sáng 1/6, khi cô cùng một số đồng nghiệp trở về Đang bơi lội thì khách sạn thông báo cúp điện. Không rõ khách sạn có máy phát điện hay không mà nhân viên chỉ đến bàn bạc, mong khách thông cảm chờ “một chút”. Cô Nga và mọi người phải ngồi ngoài cửa khách sạn cho mát. Gần tiếng sau mới có điện đi thang máy lên phòng. Mọi người đều ướt đẫm mồ hôi còn bọn trẻ thì mệt mỏi và phàn nàn.\n\nĐến trưa cả nhóm di chuyển đến quán nhưng nơi này cũng mất điện. Quán có máy phát điện chạy nhưng chỉ đủ bật đèn và quạt trần. Hơn 30 thành viên trong nhóm vừa ăn vừa đổ mồ hôi. “Đồ ăn rất ngon nhưng thời tiết quá nóng nên chẳng ai có tâm trạng thưởng thức mà chỉ muốn nhanh chóng lên xe cho mát. Chuyến đi như tra tấn vì mất điện”, bà nói. Nga nói.\n\nSáng hôm sau, cả nhóm đi thưởng thức sữa chua trân châu Hạ Long nhưng vừa bắt đầu ăn thì mất điện đột ngột và nhân viên quán dán biển đóng cửa. “Cả nhóm ăn vội vàng rời đi”, bà Nga thở dài. “Điều đáng sợ nhất là khi đi cáp treo lên núi Ba Đèo, ai cũng lo lắng bị mất điện. Rất may lúc này không có sự cố nào xảy ra”, cô nói tiếp.\n\nMất điện những ngày gần đây khiến nhiều khách sạn, nhà nghỉ, homestay, biệt thự ở thành phố Hạ Long gặp khó khăn.\n\nĐại diện Vivudi Travel - đơn vị điều hành nhiều căn hộ nghỉ dưỡng tại khu Beverly Hills Villa and Resort, khu vực Vinhome Dragon Bay... cho biết, suốt tuần qua xảy ra tình trạng mất điện không báo trước. Có ngày mất điện từ 5 giờ chiều. hôm trước nghỉ đến 4 giờ sáng hôm sau, các ngày khác nghỉ từ 8 giờ sáng đến 4 giờ chiều. Dù đã chuẩn bị sẵn máy phát điện và quạt nhưng do mất điện kéo dài nên đơn vị này gặp rất nhiều khó khăn. Khách hàng liên tục phàn nàn, đồng thời yêu cầu hủy phòng và hoàn tiền.\n\nÔng Nguyễn Minh Hải, chủ sở hữu căn hộ cao cấp tại tòa nhà Cantadines Hạ Long, cũng “bồn chồn” những ngày qua vì mất điện. Mất điện kéo dài, khách yêu cầu hoàn tiền và trả phòng gấp. Anh Hải phải thuyết phục khách hàng đưa ra gói giảm giá 20% với mong muốn khách hàng không đánh giá thấp trên ứng dụng trực tuyến.",
    "claim": "“Hai cha con khoác áo vào, ngồi thoải mái trong nhà.",
    "verdict": "REFUTED",
    "evidence": "Càng về trưa, thời tiết càng nóng bức",
    "domain": "du-lich"
  },
  "46801": {
    "context": "Từ cuối tháng 4 đến giữa tháng 6, Vườn quốc gia Cúc Phương (Vườn quốc gia) trở thành địa điểm thu hút nhiều bạn trẻ và du khách đến tham quan, trải nghiệm và check-in khi mùa bướm về.\n\nĐến Cúc Phương vào thời điểm này, du khách bước vào “mùa lễ hội” với những vũ điệu của hàng triệu con bướm, đom đóm. Ngay từ cổng chính, dọc các lối đi trong rừng, chúng ta đã có thể nhìn thấy từng đàn bướm đủ màu sắc bay lượn tạo nên một khung cảnh vô cùng đẹp mắt.\n\nÔng Phạm Phú Cường, cán bộ Vườn quốc gia Cúc Phương cho biết, năm nay có tháng nhuận và bướm sinh sản muộn nên mùa bướm cũng đến muộn hơn thường lệ. Vào cuối tháng 5, số lượng bướm tăng lên. Đây cũng là thời điểm có lượng khách du lịch đến Cúc Phương đông nhất trong năm.\n\nTheo ông Cường, bướm là loài động vật máu lạnh nên không thể tự điều chỉnh nhiệt độ cơ thể hay nhiệt độ không khí xung quanh và chỉ có thể bay trong khoảng nhiệt độ 27-38°C. Quá trình sinh trưởng và phát triển của bướm là một chu trình khép kín từ trứng-ấu trùng-sâu-nhộng-bướm.\n\nĐể đạt đến dạng trưởng thành, bướm mất khoảng 30 ngày hoặc hơn tùy thuộc vào yếu tố bên ngoài. Loài bướm ở giai đoạn trưởng thành có thể sống từ 1 tuần đến gần 1 năm. Chúng giao phối, đẻ trứng và bắt đầu một vòng đời mới.\n\nChị Nguyễn Thị Linh (Hà Nội) chia sẻ, chị xem vài video trên mạng thì thấy rừng Cúc Phương mùa này rực rỡ với hàng triệu con bướm bay khắp rừng. Vì vậy, cô đã lên kế hoạch tới đây cùng bạn bè để tận mắt chứng kiến ​​và check-in cảnh đẹp này.\n\n“Mùa này, mỗi sáng sớm, sau cơn mưa, bướm ở Cúc Phương đẹp như mơ. Bướm rung rinh, bay thành đàn như những cánh hoa bồng bềnh trong không gian, thậm chí bướm còn đậu trên tay người kiểm lâm và du khách”, bà Linh nói.\n\nĐược biết, theo kết quả nghiên cứu hiện nay, Vườn quốc gia Cúc Phương có hơn 300 loài bướm sinh sống và cư trú tại đây.\n\nMột số hình ảnh du khách thích thú check-in cùng đàn bướm bay.\n\nTrần Nghi",
    "claim": "Đến Cúc Phương từ cuối tháng 4 đến giữa tháng 6, du khách sẽ không thấy bất kỳ loài bướm hay đom đóm nào.",
    "verdict": "REFUTED",
    "evidence": "Đến Cúc Phương vào thời điểm này, du khách bước vào “mùa lễ hội” với những vũ điệu của hàng triệu con bướm, đom đóm",
    "domain": "du-lich"
  },
  "46814": {
    "context": "Giải Marathon Bình Phước đầu tiên năm 2023 với khẩu hiệu: “Đường chạy của nhà vô địch” dự kiến ​​sẽ diễn ra lúc 19h. ngày 25/11/2023 tại Trung tâm hành chính thị trấn Phước Long, tỉnh Bình Phước.\n\nGiải đấu sẽ chính thức diễn ra vào ngày 26/11/2023, xuất phát và kết thúc tại Trung tâm hành chính thị trấn Phước Long.\n\nĐây là giải marathon lớn nhất từ ​​trước đến nay do tỉnh Bình Phước tổ chức, dự kiến ​​có khoảng 2.000 - 3.000 vận động viên tham gia tranh tài.\n\nCơ cấu giải thưởng khá hấp dẫn, chia thành 2 nhóm đối tượng: Hệ thống chuyên nghiệp và hệ thống di chuyển cho các cự ly 25km và 42km. Đặc biệt còn có giải thưởng bổ sung dành cho các câu lạc bộ/đội/nhóm có số lượng thành viên đăng ký đông nhất.\n\nCự ly thi đấu cá nhân ở 4 nội dung là 5km, 10km, 25km và 42,195km.\n\nCự ly dành cho các vận động viên nam, nữ chuyên nghiệp và vận động viên là 42,195km và bán marathon 25km.\n\nCự ly không phân biệt chuyên môn, di chuyển là 5km và 10km.\n\nTrong đó, lúc 04h00 ngày 26/11, cự ly xuất phát là 42.195km. Tiếp theo lúc 05h30 xuất phát cự ly 25km; 06:00 xuất phát cự ly 10km; 06:30 xuất phát cự ly 5km. Trao giải và bế mạc: Từ 9h30 đến 11h30 ngày 26/11.\n\nBan tổ chức sẽ trích 20.000 đồng/người tham gia để quyên góp cải tạo cây giống, bảo tồn rừng nhằm tuyên truyền, nâng cao ý thức bảo vệ và phát triển thiên nhiên.\n\nTham gia giải năm nay, các vận động viên sẽ được khám phá, thử thách những cung đường chạy tuyệt đẹp, đi qua các địa danh lịch sử và đồi núi đặc trưng của Bình Phước. Đặc biệt, bạn có thể chạy cùng và giao lưu với đại sứ của giải đấu là “Vua Marathon Việt Nam” Hoàng Nguyên Thanh và Hoa hậu Hòa Bình Việt Nam 2022 – Đoàn Thiên Ân.\n\nCác chương trình du lịch được kết hợp mở cùng thời điểm với giải đấu, diễn ra từ ngày 25 - 26/11 để các vận động viên và du khách có thể kết hợp tham quan, trải nghiệm các điểm đến hấp dẫn tại Bình Phước. .\n\nPhước Long",
    "claim": "Giải Marathon Bình Phước đầu tiên năm 2023 với khẩu hiệu: “Đường chạy của nhà vô địch” dự kiến ​​sẽ diễn ra lúc 19h. ngày 15/10/2023 tại Trung tâm hành chính thị trấn Phước Long, tỉnh Bình Phước. .",
    "verdict": "REFUTED",
    "evidence": "Giải Marathon Bình Phước đầu tiên năm 2023 với khẩu hiệu: “Đường chạy của nhà vô địch” dự kiến ​​sẽ diễn ra lúc 19h",
    "domain": "du-lich"
  },
  "46844": {
    "context": "Vào mùa rong biển, nhiều sinh vật biển như cá, tôm, mực,... và sinh vật phù du đến đây sinh sản và phát triển. Tuy nhiên, để bảo vệ hệ sinh thái, chính quyền địa phương đã cấm người dân khai thác rong biển và chỉ có thể khai thác hải sản ở đây bằng cách sử dụng thúng đôi hoặc thúng đơn, thuận tiện cho việc giăng lưới.\n\nChị Khánh Phan (35 tuổi, hiện sống tại TP.HCM) có dịp ghé Hòn Khô vào đầu tháng 6 trong chuyến đi sáng tạo dọc các tỉnh miền Trung. Đây cũng là lần đầu tiên nữ nhiếp ảnh gia này đến Hòn Khô vào mùa rong biển. “Tôi dành 2 ngày sáng tác ở đây để có thể chụp ảnh rong biển vào bất kỳ thời điểm nào trong ngày. Mỗi mùa, cánh đồng rong biển lại có một vẻ đẹp riêng. Tuy nhiên, để đẹp nhất, bạn nên chụp ảnh khi ánh sáng mạnh, đáy biển sáng, cây rong biển sẽ bắt được ánh nắng và trở nên đẹp, hấp dẫn hơn”, cô nói.\n\nNữ nhiếp ảnh gia cho biết rong biển xuất hiện ở vùng biển Quảng Ngãi nhưng rong biển ở Hòn Khô to và dài hơn. Chưa kể bãi rong biển còn nằm gần bờ hơn nên đi lại thuận tiện.\n\nPhan Đậu - Ảnh: Khánh Phan",
    "claim": "Cô Khánh Phan đã dành 20 ngày sáng tác trên Hòn Khô để có thể chụp ảnh rong biển vào bất kỳ thời điểm nào trong ngày.",
    "verdict": "REFUTED",
    "evidence": "Đây cũng là lần đầu tiên nữ nhiếp ảnh gia này đến Hòn Khô vào mùa rong biển",
    "domain": "du-lich"
  },
  "46858": {
    "context": "Một nhóm nghiên cứu từ Tổ chức Nghiên cứu Công nghiệp và Khoa học Khối thịnh vượng chung (CSIRO) đã phát triển một phương pháp mới để bảo vệ vắc xin nguyên vẹn trước nhiệt độ cao. Kết quả nghiên cứu chứng minh cho thấy phương pháp này giúp bảo quản vắc xin ở nhiệt độ 37 độ C trong 3 tháng liên tục.\n\n\"Tiêm chủng là một trong những biện pháp can thiệp y tế hiệu quả nhất, cứu sống hàng triệu người mỗi năm. Tuy nhiên, việc vận chuyển vắc xin, đặc biệt là đến các nước đang phát triển, rất khó khăn vì thường thiếu dây chuyền sản xuất\". Kho lạnh là cần thiết để bảo quản vắc xin”, Daniel Layton, nhà nghiên cứu làm việc trong dự án, giải thích.\n\nTổ chức Y tế Thế giới (WHO) ước tính hơn 50% vắc xin bị lãng phí mỗi năm. Một trong những nguyên nhân chính gây lãng phí là bảo quản vắc xin ở nhiệt độ lạnh ổn định. Hầu hết các loại vắc xin cần được bảo quản ở nhiệt độ 2 - 8 độ C để tránh bị hư hỏng. Một số loại vắc xin, đặc biệt là vắc xin mRNA mới, thậm chí còn cần bảo quản ở nhiệt độ lạnh hơn, dưới 0 độ C.\n\nPhương pháp do các nhà nghiên cứu CSIRO phát triển sử dụng vật liệu tinh thể rỗng hòa tan được gọi là khung hữu cơ kim loại (MOF). Vật liệu này bao phủ các phân tử vắc xin, bảo vệ chúng khỏi bị phân hủy do nhiệt độ cao cho đến khi cần đến vắc xin. Sau đó chỉ cần thêm dung dịch hòa tan lớp phủ MOF là có thể sử dụng vắc xin như bình thường.\n\nCara Doherty, thành viên nhóm nghiên cứu, giải thích rằng MOF là vật liệu tinh thể rỗng có thể phát triển xung quanh vắc xin để tạo thành một giàn giáo bảo vệ chống lại sự biến động của nhiệt độ. MOF hoạt động tương tự như một khung được xây dựng xung quanh một ngôi nhà. Khi tháo khung ra, ngôi nhà vẫn còn nguyên vẹn và điều này cũng đúng khi hòa tan MOF trong vắc xin.\n\nĐể thử nghiệm phương pháp mới, nhóm nghiên cứu đã sử dụng hai loại vắc-xin virus sống phổ biến. Hai loại vắc xin này (một loại dùng cho bệnh gia cầm và một loại dùng cho bệnh cúm), thường bị phân hủy trong vòng vài ngày nếu không được bảo quản trong tủ lạnh. Layton cho biết vắc xin virus sống cực kỳ hiệu quả, nhưng thành phần phức tạp của chúng khiến chúng dễ bị ảnh hưởng bởi nhiệt độ cao.\n\nCác thí nghiệm thành công cho thấy lớp phủ MOF bảo vệ hai loại vắc xin trong 12 tuần ở cả nhiệt độ phòng và nhiệt độ lên tới 37 độ C. Hình ảnh tổng quan cho thấy vắc xin vẫn có thể sử dụng được sau 3 tháng không bảo quản trong tủ lạnh. Nhóm nghiên cứu nhấn mạnh vẫn còn nhiều việc phải làm trước khi thương mại hóa lớp phủ MOF và triển khai nó vào thực tế. Lớp phủ cần được tối ưu hóa và thử nghiệm với nhiều loại vắc xin khác như mRNA.",
    "claim": "Hai loại vắc xin này (một loại dùng cho bệnh gia cầm và một loại dùng cho bệnh cúm), thường bị phân hủy trong vòng vài ngày nếu bảo quản trong tủ lạnh.",
    "verdict": "REFUTED",
    "evidence": "Để thử nghiệm phương pháp mới, nhóm nghiên cứu đã sử dụng hai loại vắc-xin virus sống phổ biến",
    "domain": "khoa-hoc"
  },
  "46987": {
    "context": "Một nhóm nghiên cứu quốc tế đến từ Đại học Durham, Anh và Viện Công nghệ Máy công cụ và Tạo hình IWU ở Chemnitz, Đức, đã tạo ra một loại vật liệu siêu nhẹ có tên Proteus, được đặt theo tên của một vị thần Hy Lạp có khả năng thay đổi hình dạng. Vật liệu này được làm từ các hạt gốm tròn được bọc trong cấu trúc nhôm hình chiếc ô. Trong các thử nghiệm, cả máy mài góc, máy khoan hay tia nước áp suất cao đều không thể cắt được Proteus. Các nhà nghiên cứu nảy ra ý tưởng phát triển vật liệu mới từ lớp vỏ dai của quả bưởi và lớp vỏ ngoài chống nứt của động vật thân mềm.\n\nProteus nhẹ, chắc chắn và không bị cắt. Nhóm nghiên cứu cho biết vật liệu này có thể dùng để sản xuất ổ khóa xe đạp, áo chống đạn siêu nhẹ hoặc sản xuất thiết bị bảo hộ cho những người thường xuyên làm việc với dụng cụ cắt. Họ đã công bố kết quả nghiên cứu của mình trên tạp chí Scientific Reports vào ngày 20 tháng 7.\n\nKhi cắt bằng máy mài hoặc mũi khoan, các rung động do các hạt gốm bên trong vỏ nhôm tạo ra sẽ làm cùn lưỡi dao hoặc mũi khoan. Sự tương tác giữa đĩa cắt và các hạt gốm tạo ra các dao động xen kẽ cản trở dụng cụ cắt. Lưỡi cắt sẽ dần bị mòn, cuối cùng trở nên mất tác dụng do phản lực, trở nên yếu và bị phá hủy. Tia nước áp suất cao cũng không thể cắt được Proteus vì bề mặt cong của hạt gốm khiến tia nước rộng hơn khiến tốc độ và lực cắt giảm đáng kể.\n\n“Về cơ bản, khi bạn cắt vật liệu của chúng tôi, nó giống như cắt thạch chứa đầy vàng miếng. Nếu bạn cắt xuyên qua thạch, bạn sẽ chạm tới các thỏi vàng. Vật liệu sẽ rung động đến mức có thể làm gãy lưỡi cắt hoặc mũi khoan. \"Sứ được nhúng trong vật liệu dẻo này bao gồm các hạt rất mịn, có thể chặn máy mài góc hoặc máy khoan. Do đó, vật liệu này có nhiều ứng dụng hữu ích và thú vị trong an ninh công nghiệp\", Tiến sĩ Stefan Szyniszewski, trợ lý giáo sư Cơ học ứng dụng tại Đại học New York giải thích. Khoa Kỹ thuật của Đại học Durham, trưởng nhóm nghiên cứu.\n\nNhóm đang xin cấp bằng sáng chế cho vật liệu mới và hy vọng hợp tác với các đối tác công nghiệp để phát triển sản phẩm có thể bán được trên thị trường.",
    "claim": "Nhóm nghiên cứu không cấp bằng sáng chế cho vật liệu mới và không muốn hợp tác với các đối tác công nghiệp để phát triển nó.",
    "verdict": "REFUTED",
    "evidence": "Khoa Kỹ thuật của Đại học Durham, trưởng nhóm nghiên cứu",
    "domain": "khoa-hoc"
  },
  "47059": {
    "context": "Các nhân viên rải bột để cố gắng truy tìm \"kẻ chạy trốn\" và đặt một số bẫy dính. Họ cũng lắp đặt các camera đặc biệt được thiết kế để kiểm tra đường ống nước nhằm tìm ra những ngóc ngách khó tiếp cận.\n\nWahlstrom cho biết, khu vực bao vây ở Thủy cung Skansen đã được sử dụng để nuôi rắn hổ mang chúa trong khoảng 15 năm, nhưng Houdini chỉ mất vài ngày để tìm cách trốn thoát. Ông giải thích rằng con rắn có lợi thế hơn so với những con trước đó vì nhân viên vườn thú gần đây đã thay đèn trên nóc chuồng bằng bóng đèn tiết kiệm năng lượng.\n\n\"Đèn cũ nóng đến nỗi không con rắn nào muốn đến gần. Nhưng bây giờ nó không nóng chút nào. Rắn hổ mang chúa mới phát hiện ra điều này và chui đầu vào giữa bóng đèn và giá đỡ đèn, bò ra ngoài thành công\". ra khỏi chuồng,\" Wahlstrom nói.\n\nKhu vực bò sát của sở thú đã được phong tỏa và sẽ đóng cửa cho đến khi Houdini bị bắt. Wahlstrom cho biết không có nguy cơ nó trốn thoát. Ngay cả trong trường hợp đó, nó sẽ không chịu được thời tiết lạnh ngoài trời. Wahlstrom cũng nhấn mạnh rắn hổ mang chúa thường khá điềm tĩnh và không thường xuyên tấn công.",
    "claim": "Họ không lắp đặt những camera chuyên dụng để kiểm tra đường ống nước mà chỉ lắp đặt những camera giá rẻ, chất lượng kém.",
    "verdict": "REFUTED",
    "evidence": "Họ cũng lắp đặt các camera đặc biệt được thiết kế để kiểm tra đường ống nước nhằm tìm ra những ngóc ngách khó tiếp cận",
    "domain": "khoa-hoc"
  },
  "47136": {
    "context": "Sau đó, nhóm xử lý vật liệu đã mời một nhóm các nhà khảo cổ học từ Văn phòng Bảo tồn Di tích Bang Bavaria (BLfD) đến nghiên cứu. Họ tìm thấy một loạt đồ tạo tác cổ xưa bao gồm một thanh kiếm cong, phần còn lại của khiên và giáo, dao cạo râu và một chiếc ghim. Trong số đó, nổi bật là chiếc kéo 2.300 năm tuổi, được bảo quản tốt đến mức trông gần như mới, hơi sáng bóng và vẫn có thể sử dụng được. Tiến sĩ Mathias Pfeil tại BLfD cho rằng nguyên nhân chính khiến chiếc kéo vẫn sáng bóng đến ngày nay là do tay nghề cao của những người thợ thủ công thời xưa.\n\nMặc dù không rõ chính xác lý do tại sao chiếc kéo được chôn trong các ngôi mộ của người Celtic, nhưng các nhà khoa học cho rằng chúng có thể có cả ý nghĩa thực tế và biểu tượng đối với người đã khuất.\n\nKéo là công cụ quan trọng của người Celt, dùng để cắt tóc, len và các vật liệu khác. Vì vậy, có thể họ được chôn trong mộ như một biểu tượng cho nghề thủ công hoặc buôn bán của người đã khuất. Tuy nhiên, trong thần thoại cổ xưa, đặc biệt là trong các câu chuyện của người Celtic, chiếc kéo thường gắn liền với những nữ thần tham gia vào công việc kéo sợi và dệt vải - những hoạt động quan trọng trong văn hóa Celtic. Vì vậy, chiếc kéo cũng có thể được chôn cất để sử dụng như một công cụ thiết thực ở thế giới bên kia.\n\nBLfD kết luận, từ thế kỷ thứ 3 đến thế kỷ thứ 2 trước Công nguyên, người Celt đã hỏa táng người chết và chôn tro trong các hố. Sau đó, những đồ vật có giá trị sẽ được chôn cùng với họ để người quá cố có thể sử dụng ở thế giới bên kia. Ngôi mộ mới được phát hiện còn giúp các nhà khoa học xác định người chết ở khu mộ này có địa vị xã hội cao.",
    "claim": "Họ không tìm thấy bất kỳ hiện vật cổ nào",
    "verdict": "REFUTED",
    "evidence": "Họ tìm thấy một loạt đồ tạo tác cổ xưa bao gồm một thanh kiếm cong, phần còn lại của khiên và giáo, dao cạo râu và một chiếc ghim",
    "domain": "khoa-hoc"
  },
  "47151": {
    "context": "Tàu đổ bộ Hakuto-R, do iSpace có trụ sở tại Tokyo vận hành, đặt mục tiêu trở thành tàu vũ trụ tư nhân đầu tiên và phương tiện do Nhật Bản sản xuất hạ cánh nhẹ nhàng trên Mặt trăng. Tuy nhiên, nỗ lực đó dường như đã không thành công. iSpace mất liên lạc với Hakuto-R khi tàu dự kiến ​​hạ cánh xuống bề mặt Mặt Trăng lúc 12h40 ngày 25/4 (0h40 ngày 26/4, giờ Hà Nội).\n\n“Vì vậy, chúng tôi phải xác nhận rằng chúng tôi chưa hoàn thành việc hạ cánh trên bề mặt mặt trăng”, người sáng lập kiêm Giám đốc điều hành iSpace Takeshi Hakamada chia sẻ. Công ty sẽ tiếp tục tìm cách liên lạc với tàu đổ bộ và xác định chuyện gì đã xảy ra.\n\nNếu nỗ lực ngày 25 tháng 4 thực sự thất bại, thì các tàu thăm dò do chính phủ Mỹ, Nga và Trung Quốc chế tạo vẫn là các tàu thăm dò tự hành duy nhất từng hạ cánh thành công trên thiên thể gần Trái đất nhất. Hakuto-R là kết quả hơn một thập kỷ hoạt động của iSpace. Từ năm 2013 đến 2018, iSpace đã điều hành nhóm Hakuto tham gia Giải thưởng Google Lunar X, một cuộc thi trao giải thưởng 20 triệu đô la cho công ty tư nhân đầu tiên gửi tàu thăm dò tự động lên Mặt trăng. Cuộc thi kết thúc vào năm 2018 mà không có người chiến thắng, nhưng iSpace vẫn tiếp tục phát triển tàu đổ bộ.\n\nVào tháng 12 năm 2022, Hakuto-R được phóng lên tên lửa Falcon 9 của SpaceX trong một sứ mệnh thử nghiệm mang tên M1. Hakuto-R đã bay trên một hành trình dài và chạm tới quỹ đạo mặt trăng vào ngày 20 tháng 3. Tàu đổ bộ tìm cách hạ cánh trên bề mặt từ độ cao 100 km thông qua một loạt thao tác kéo dài khoảng một giờ.\n\nKhu vực hạ cánh là đáy của miệng núi lửa Atlas rộng 87 km nằm ở vùng Mare Frigoris của Mặt trăng. Hakuto-R dường như đã ở đúng vị trí theo tín hiệu đo từ xa nhưng không thể hạ cánh. Tuy nhiên, Hakuto-R vẫn tiếp tục truyền dữ liệu về Trái đất trong suốt quá trình. Theo Hakamada, đây là một trong nhiều cột mốc mà sứ mệnh M1 đạt được.\n\nM1 được thiết kế chủ yếu để chứng minh rằng phần cứng hạ cánh lên mặt trăng của công ty hoạt động tốt, nhưng Hakuto-R cũng mang theo nhiều loại thiết bị. Một bộ pin thử nghiệm do công ty Niterra của Nhật Bản sản xuất sẽ hoạt động trong điều kiện khắc nghiệt trên tàu. Ngoài ra, Hakuto-R cũng dự kiến ​​triển khai hai robot trên mặt đất, bao gồm robot biến hình Sora-Q do Cơ quan thám hiểm hàng không vũ trụ Nhật Bản phát triển và robot tự hành Rashid nặng 10 kg của cơ quan vũ trụ. trụ sở của Các Tiểu vương quốc Ả Rập Thống nhất.\n\nTheo kế hoạch, iSpace đặt mục tiêu khởi động sứ mệnh đổ bộ lên Mặt trăng lần thứ hai và thứ ba vào năm 2024 và 2025. Hakuto-R không phải là tàu tư nhân đầu tiên bay lên Mặt trăng. CAPSTONE, một vệ tinh nhỏ do Advanced Space ở Colorado chế tạo cho NASA, đã đạt đến quỹ đạo mặt trăng vào tháng 11 năm ngoái. Tuy nhiên, CAPSTONE hoạt động trên quỹ đạo thay vì trên mặt đất.",
    "claim": "Từ năm 2010 đến 2018, iSpace đã điều hành nhóm Hakuto tham gia Giải thưởng Google Lunar X, một cuộc thi trao giải thưởng 20 triệu đô la cho công ty tư nhân đầu tiên gửi tàu thăm dò tự động lên Mặt trăng.",
    "verdict": "REFUTED",
    "evidence": "Từ năm 2013 đến 2018, iSpace đã điều hành nhóm Hakuto tham gia Giải thưởng Google Lunar X, một cuộc thi trao giải thưởng 20 triệu đô la cho công ty tư nhân đầu tiên gửi tàu thăm dò tự động lên Mặt trăng",
    "domain": "khoa-hoc"
  },
  "47273": {
    "context": "Hơn 40 năm trước, các nhà nghiên cứu đã phát minh ra máy tổng hợp DNA đầu tiên để tạo ra các phân tử mã hóa thông tin di truyền. \"Trong những năm gần đây, các nhà hóa học đã nhận ra khả năng ứng dụng DNA để tạo ra nhiều cấu trúc và máy nano khác nhau. Lấy cảm hứng từ đặc điểm giống Lego của DNA với các khối xây dựng nhỏ hơn 20.000 sợi tóc, chúng tôi đã tạo ra anten nano huỳnh quang dựa trên DNA, Giống như một chiếc radio hai chiều có thể thu và truyền sóng vô tuyến, anten nano huỳnh quang nhận ánh sáng một màu, tức là một bước sóng và tùy theo chuyển động của protein, nó sẽ truyền ánh sáng trở lại bên trong. màu sắc khác nhau để chúng tôi phát hiện\", nhóm nghiên cứu cho biết.\n\nMột trong những cải tiến lớn của ăng-ten nano là đầu thu của ăng-ten được trang bị cảm biến để cảm nhận bề mặt phân tử của protein thông qua các tương tác phân tử. Theo Harroun, ưu điểm chính của việc sử dụng DNA để chế tạo anten nano là tính chất hóa học của DNA tương đối đơn giản và dễ lập trình.\n\nAnten nano có thể được tổng hợp với các bước sóng khác nhau để tối ưu hóa chức năng của chúng. Các nhà nghiên cứu có thể dễ dàng liên kết các phân tử huỳnh quang với DNA, sau đó liên kết anten nano huỳnh quang này với các máy nano sinh học như enzyme. Bằng cách điều chỉnh thiết kế một cách cẩn thận, nhóm nghiên cứu đã tạo ra một ăng-ten nano dài 5 nanomet phát ra tín hiệu đặc trưng khi protein thực hiện chức năng sinh học.\n\nNgoài việc giúp các nhà nghiên cứu hiểu cách thức hoạt động hoặc trục trặc của máy nano tự nhiên, dẫn đến bệnh tật, phương pháp này còn giúp các nhà hóa học xác định các loại thuốc mới và hướng dẫn các kỹ sư nano phát triển máy móc. Điều khiến nhóm nghiên cứu phấn khích nhất là nhiều phòng thí nghiệm được trang bị máy quang phổ có thể sử dụng ăng-ten nano để theo dõi các protein mà họ quan tâm, từ đó xác định các loại thuốc mới hoặc phát triển công nghệ nano mới.",
    "claim": "Bằng cách điều chỉnh thiết kế một cách cẩn thận, nhóm nghiên cứu đã tạo ra một ăng-ten nano dài 25 nanomet phát ra tín hiệu đặc trưng khi protein thực hiện chức năng sinh học.",
    "verdict": "REFUTED",
    "evidence": "Bằng cách điều chỉnh thiết kế một cách cẩn thận, nhóm nghiên cứu đã tạo ra một ăng-ten nano dài 5 nanomet phát ra tín hiệu đặc trưng khi protein thực hiện chức năng sinh học",
    "domain": "khoa-hoc"
  },
  "47293": {
    "context": "Công nghệ in 3D đang được sử dụng với nhiều loại vật liệu trong đó có thép. Tuy nhiên, trong xây dựng, mực in 3D luôn là hỗn hợp khô của vật liệu vữa, điều này không chỉ hạn chế quy mô ứng dụng công nghệ mà còn làm tăng chi phí xây dựng. Công ty CEMEX ở Mexico hợp tác với công ty công nghệ in 3D của Đan Mạch Construction of Buildings on Demand (COBOD) để giải quyết vấn đề này.\n\nCác dự án xây dựng in 3D trước đây đã sử dụng hỗn hợp đặc biệt để xử lý đặc tính khô chậm của bê tông thông thường trong quá trình thi công. Đây là trở ngại lớn vì bê tông ướt có khả năng chịu lực khác với bê tông khô. Giải pháp của CEMEX và COBOD để khắc phục vấn đề này là hỗn hợp xi măng mới có tên D.fab có chứa chất phụ gia cho phép đổ bê tông và đẩy nhanh quá trình làm khô bê tông. Henrik Lund-Nielsen, người sáng lập kiêm tổng giám đốc COBOD, cho biết phương pháp trên tạo điều kiện thuận lợi cho việc sử dụng các vật liệu sẵn có tại địa phương trong xây dựng.\n\nMột ưu điểm khác của D.fab là giúp giảm đáng kể chi phí xây dựng. Trong khi vữa trộn khô dùng cho in 3D có giá 791 - 1.018 USD/m3 thì sử dụng D.fab giảm chi phí xuống còn 67 - 101 USD/m3. Ngoài ra, thời gian thi công cũng được rút ngắn đáng kể.\n\nNhóm đã thử nghiệm công nghệ này bằng cách xây dựng một ngôi nhà rộng 190 mét vuông, cấu trúc in 3D lớn nhất sử dụng bê tông thật, ở thủ đô Muscat của Oman. Phụ gia D.fab có nguồn gốc từ Châu Âu. Ngôi nhà được in 3D theo hai giai đoạn. Giai đoạn đầu tiên, một nhóm công nhân địa phương được đào tạo về quy trình in ấn. Sau đó họ tự thực hiện toàn bộ quá trình in ấn. Dự án chỉ mất 5 ngày để hoàn thành và chi phí giảm xuống còn 1.810 USD so với 22.627 USD nếu sử dụng hỗn hợp khô để in 3D.",
    "claim": "Trong giai đoạn đầu, đội ngũ công nhân địa phương chưa được đào tạo về quy trình in ấn.",
    "verdict": "REFUTED",
    "evidence": "Giai đoạn đầu tiên, một nhóm công nhân địa phương được đào tạo về quy trình in ấn",
    "domain": "khoa-hoc"
  },
  "47315": {
    "context": "Theo nghiên cứu mới, ở Lưỡng Hà, trong đó có khu vực nằm giữa sông Euphrates và Tigris (Iraq và Syria ngày nay), người cổ đại thể hiện tình cảm thông qua việc chạm môi. Bằng chứng là chữ hình nêm (một loại chữ viết) trên các tấm đất sét cổ vẫn còn tồn tại cho đến ngày nay. Những tấm đất sét này cung cấp những ví dụ rõ ràng về cách người xưa coi nụ hôn là một phần của mối quan hệ lãng mạn, cũng như tình bạn và sự gắn kết gia đình.\n\nTheo Arboll, việc tìm thấy bằng chứng ở các khu vực riêng biệt trên thế giới cho thấy hôn có thể là một hành vi cố hữu và cơ bản ở con người. Ông nói: “Vì vậy, hôn không nên được coi là một phong tục bắt nguồn từ một vùng duy nhất và lan rộng từ đó, mà dường như đã được thực hiện ở nhiều nền văn hóa cổ xưa trong nhiều thiên niên kỷ”. nói chuyện.\n\nMột sự thật thú vị khác là họ hàng gần nhất của con người trong vương quốc động vật, tinh tinh lùn và tinh tinh, cũng thực hiện những hành vi giống như hôn.\n\nTuy nhiên, ngoài việc truyền đạt tình cảm và giải phóng dopamine, hôn còn có thể vô tình truyền vi sinh vật, lây lan mầm bệnh giữa con người với nhau, chẳng hạn như virus herpes simplex 1 (HSV-1), gây bệnh bạch hầu herpes labialis. Bu'shanu, một căn bệnh được mô tả trong các văn bản y học cổ đại, có thể là HSV-1.\n\nTuy nhiên, theo Arbøll và Rasmussen, những văn bản này không thể hiểu theo nghĩa đen vì chúng bị ảnh hưởng bởi nhiều khái niệm văn hóa và tôn giáo cổ xưa. Họ nói rằng nghiên cứu kỹ lưỡng hơn trong tương lai kết hợp với phân tích DNA cổ đại sẽ làm sáng tỏ hơn về các quá trình phát triển phức tạp và các tương tác xã hội xung quanh nụ hôn, bao gồm cả vai trò của nó trong nụ hôn. quá trình lây truyền.",
    "claim": "Một sự thật thú vị khác là họ hàng gần nhất của con người trong vương quốc động vật, tinh tinh lùn và tinh tinh, không thực hiện những hành vi giống như hôn.",
    "verdict": "REFUTED",
    "evidence": "nói chuyện",
    "domain": "khoa-hoc"
  },
  "47426": {
    "context": "Phó giáo sư, tiến sĩ Lê Minh Hà hiện là Trưởng phòng Hóa dược, Viện Hóa học các hợp chất thiên nhiên, Viện Hàn lâm Khoa học và Công nghệ Việt Nam. Cô kể, trong một chuyến đi Sa Pa, cô thấy thuốc lá tắm truyền thống được bày bán khắp nơi. Được biết đây là cách tắm rất nổi tiếng của người Dao Đỏ ở tỉnh Lào Cai, được cho là có tác dụng chữa đau nhức xương khớp.\n\nĐể sử dụng bài thuốc tắm thảo dược này, người dùng phải đun sôi các dược liệu vào nước tắm, sau đó ngâm trong vòng 35 đến 40 phút thì mới có tác dụng. \"Phương pháp này rất phức tạp và tốn nhiều thời gian. Chưa kể thành phần, công thức của bạch đậu khấu chưa được xác định rõ ràng. Đồng thời, bài thuốc này cũng chưa có bằng chứng khoa học nào chứng minh tính hiệu quả, ứng dụng, an toàn và hiệu quả khi sử dụng cho nhiều đối tượng khác nhau”, PGS Hà nói.\n\nLà người đã nhiều năm theo đuổi nghiên cứu về cây thuốc cũng như các bài thuốc cổ truyền, bác sĩ Hà mong muốn đi sâu hơn vào nghiên cứu. Cô mong muốn biến bài thuốc này thành một sản phẩm dễ sử dụng mà vẫn đảm bảo hiệu quả cho mọi người.\n\nBà Hà đã gửi công trình nghiên cứu này tới Ủy ban giải thưởng L'Oréal - UNESCO vì sự phát triển của phụ nữ trong khoa học (For Women in Science). Giáo sư, học giả Châu Văn Minh, Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Chủ tịch hội đồng giải thưởng cho biết, các nhà khoa học đánh giá đây là một trong 3 công trình xuất sắc của năm 2022. Hội đồng đã lựa chọn và trao 150 triệu đồng cho cô theo đuổi nghiên cứu.\n\nTheo Phó giáo sư Hà, bà sẽ sử dụng kinh phí này để khảo sát, tìm kiếm mẫu dược liệu tại huyện Sa Pa, tỉnh Lào Cai. “Quá trình thu thập, khảo sát số liệu sẽ là nền tảng đầu tiên cho nghiên cứu của tôi”, cô nói. Sau đó, Phó giáo sư, tiến sĩ Lê Minh Hà nhằm bổ sung bằng chứng khoa học cho bài thuốc. Từ kết quả nghiên cứu, người dân bản địa sẽ hiểu rõ hơn về giá trị của bài thuốc để phát triển và nhân rộng các cây thuốc quý.\n\nPhó giáo sư, tiến sĩ Lê Minh Hà cho biết, theo khảo sát ban đầu, bài thuốc có chứa từ 35 đến 40 loại dược liệu khác nhau. Tuy nhiên, có nhiều tên thuốc là tên dân gian địa phương.\n\n“Chúng ta cần lấy mẫu, xác định tên khoa học rồi lập hồ sơ khoa học chuẩn của các dược liệu này”, bà Hà nói. Trong thời gian tới, chị sẽ cùng nông dân phát triển và trồng hạt giống để tạo nguồn nguyên liệu ổn định cho sản xuất sản phẩm sau này.\n\nPhó giáo sư Hà có hơn 20 năm theo đuổi lĩnh vực Hóa hữu cơ và Hóa hợp chất tự nhiên. Cô sở hữu hàng chục kết quả nghiên cứu và công nghệ chiết xuất dược liệu. Có gần 100 loại cây thuốc được sử dụng trong bài thuốc dân gian đã được bà và đồng nghiệp nghiên cứu sâu về tác dụng sinh học.\n\ncây mê điệt",
    "claim": "Giáo sư, học giả Châu Văn Minh, Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Chủ tịch hội đồng giải thưởng cho biết, các nhà khoa học đã đánh giá đây là một trong ba công trình xuất sắc của năm 2020.",
    "verdict": "REFUTED",
    "evidence": "Giáo sư, học giả Châu Văn Minh, Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Chủ tịch hội đồng giải thưởng cho biết, các nhà khoa học đánh giá đây là một trong 3 công trình xuất sắc của năm 2022",
    "domain": "khoa-hoc"
  },
  "47749": {
    "context": "Đi xe máy có thể về nhà chỉ trong một buổi sáng nhưng Trần Việt Đường, sinh năm 1996, quyết định đạp xe hơn 240 km từ Đồng Nai về quê Cần Thơ dịp Tết, cũng để trải nghiệm cuộc sống trên đường . Đi.\n\n\"Đạp xe giúp tôi kết nối với nhiều người trên mọi hành trình, có cơ hội tìm hiểu thêm về những nơi mình đi qua, rèn luyện sức khỏe. Quan trọng nhất là tôi muốn khép lại năm cũ bằng một hành trình đặc biệt\". đặc biệt để mở ra một năm mới ý nghĩa hơn”, Trần Việt Dương chia sẻ.\n\nViệt Dương đã ấp ủ kế hoạch này cách đây gần một tháng. Công việc khá bận rộn, đến gần ngày khởi hành vẫn chưa thu xếp được gì. Tuy nhiên, Dương vẫn gác mọi thứ sang một bên để thực hiện chuyến đi. Cuộc hành trình nhận được sự ủng hộ từ gia đình anh. Dương cho biết bố mẹ anh rất thoải mái khi cho anh đạp xe đi đây đó.\n\nĐến 7 giờ sáng ngày 27 Tết, nam thanh niên khởi hành từ thành phố Biên Hòa. “Khi lấy xe ra khỏi nhà, tôi chợt có cảm xúc khó tả, vừa phấn khích, vừa có chút hồi hộp vì sắp bước vào một hành trình đặc biệt”, Dương nói.\n\nDương buộc vào sau xe, mang theo những vật dụng thiết yếu gồm quần áo, áo mưa, một đôi dép, thuốc men, bánh kẹo và đồ khô để bổ sung năng lượng khi cần thiết và một túi quà Tết cho người thân.\n\nXuôi theo quốc lộ 1A, Dương đạp xe qua các tỉnh Bình Dương, TP.HCM, Long An, Tiền Giang. Hòa vào dòng người lên đường trở về nhà, Dương cảm thấy rất vui. Khi đi qua quận 12, TP.HCM, anh gặp tình nguyện viên phát nước cho người qua đường. “Đó là một kỷ niệm đẹp. Trong lúc đạp xe mệt mỏi, tôi được tặng nước khoáng miễn phí. Khi đến Bình Chánh, tôi được các đoàn viên tặng nước khoáng đợt 2”, Dương mỉm cười kể lại.\n\nNghỉ trưa khoảng 2 tiếng tại Long An. 2h chiều, Dương tiếp tục di chuyển về hướng Mỹ Tho (Tiền Giang). Đi qua các khu công nghiệp đúng giờ làm việc, kết hợp với dòng người đổ về phía Tây nên đường phố rất đông đúc. Bị mắc kẹt giữa dòng người và xe cộ, Dương không cảm thấy mệt mỏi hay nản chí. Ngược lại, anh còn hào hứng hơn vì được chia sẻ không khí về quê ăn Tết với mọi người.\n\n“Vui lắm, nhưng nhìn xung quanh chỉ thấy người ta đi xe đạp. Có nhiều người đi ngang qua rồi ngoảnh lại, có khi nghĩ không có phương tiện nên đi xe đạp và vác đồ đạc về. trang chủ.\" , Dương nói. Theo dòng xe cộ đến 17h, Dương dừng xe tại TP Mỹ Tho (Tiền Giang), kết thúc hành trình ngày đầu tiên với tổng quãng đường gần 100 km, một “thành tích” khiến anh hài lòng. Điểm trừ duy nhất là anh khá ngại khi đạp xe trên đường cao tốc vì tiếng còi của các xe phân khối lớn.\n\nDương ngủ lại nhà nghỉ và bắt đầu hành trình mới của ngày thứ hai lúc 4 giờ sáng, “xử lý” cái bụng đói bằng món bún Mỹ Tho tại một quán nhỏ bên đường. “Bún Mỹ Tho khác hoàn toàn với những món bún tôi từng ăn trước đây. Nước dùng không trong mà đặc như thịt bò kho”, Dương nói về món ăn lần đầu tiên anh được thưởng thức.\n\nTừ Mỹ Tho đến Cai Lậy, Cái Bè (Tiền Giang), cậu bé mê xe đạp đã chọn đi dọc kênh thay vì quốc lộ. Anh cho biết anh thích khám phá những con đường mới trên Google Maps. Dù không ít lần “đi ngầm” nhưng nhờ đó mà anh cũng khám phá được nhiều con đường hay. Con kênh ấy đưa Dương qua những thị trấn, chợ quê bình dị, qua khu di tích Rạch Gầm - Xoài Mút ở huyện Châu Thành mà anh chưa từng có cơ hội nhìn thấy trên đường cao tốc.\n\nQua cầu Mỹ Thuận, Dương và cô gái nước trò chuyện khi đang nghỉ trưa ở quán cà phê võng. Biết Dương về nhà bằng xe đạp, cô rất ngạc nhiên. Dương bày tỏ sự đồng cảm với người dân miền Tây, sự hiếu khách, thân thiện của họ dường như tiếp thêm năng lượng tích cực cho anh trên mỗi chuyến hành trình.\n\n\"Mỗi khoảnh khắc là một trải nghiệm mới, đôi khi nó mang đến một câu chuyện hay về cuộc sống, đôi khi lại có một người tốt bụng giúp đỡ trên đường đi. Mọi thứ trôi qua thật chậm nhưng 12 giờ của tôi là 12 câu\". câu chuyện ý nghĩa”.\n\nĐến 2h chiều, người đàn ông 27 tuổi tiếp tục đi qua các tỉnh Vĩnh Long, Đồng Tháp và dừng ở Long Xuyên (An Giang) đúng 7h tối. Ban đầu, Dương định ngủ ở Long Xuyên rồi sáng mai về nhà ở Vinh Thanh (Cần Thơ). Nhưng sau khi cân nhắc, anh quyết định chinh phục 20 km cuối cùng, vượt qua giới hạn của mình bằng cách đạp xe 160 km trong một ngày. “Mệt lắm, nhưng tôi cũng rất muốn về nhà sớm”, Dương nói về quyết tâm đạp xe về nhà vào ban đêm, chỉ ăn vài chiếc bánh bông lan cho no bụng.\n\nNhà anh Dương nằm ngay ngã tư 3 tỉnh Cần Thơ, An Giang và Kiên Giang. Để đến được đó, bạn phải băng qua cánh đồng cách nhà 5 km. Lúc đó đã là nửa đêm, con đường tối om, bốn phía đều chìm trong bóng tối, cây cối hai bên tạo thành những hình thù ma quái, trông rợn rợn. Không có đèn đường nên Dương dựa vào ánh trăng để đạp xe. “Ngày thường, em cảm thấy sợ hãi khi đi xe máy. Mọi người cũng khuyên em nên ra ngoại thành nghỉ ngơi rồi hôm sau sẽ về nhưng em muốn nhanh chóng về nhà để hoàn thành chặng đường”, cậu bé Cần Thơ nói.\n\nVì vậy, gạt bỏ nỗi sợ hãi vô hình ra khỏi tâm trí, Dương “dành hết dũng khí của 27 năm cuộc đời” và đạp xe băng qua cánh đồng. Về đến nhà, anh rất vui. Dì tôi là người đầu tiên chào tôi. Với Dương, không có gì quý giá và tuyệt vời hơn việc được trở về bên gia đình vào dịp Tết. Dù mệt mỏi nhưng được chào đón trong vòng tay của những người thân yêu khiến mọi thứ trở nên đáng giá. Ngày hôm sau, bố mẹ Dương cũng đi xe máy từ Biên Hòa về Cần Thơ để đoàn tụ.\n\n“Đây thực sự là chuyến về quê để lại cho tôi nhiều cảm xúc nhất. Khắp nơi đều có không khí háo hức đón năm mới, thời tiết cũng ủng hộ, không hề mắc mưa”, anh nói. . Sau Tết, anh sẽ tiếp tục đạp xe khắp miền Tây, hướng tới mũi Cà Mau - điểm cực Nam. Đây cũng là lần thứ hai anh trở lại Cà Mau bằng xe đạp sau 8 năm.\n\n“Tôi đồng ý đầu tư thời gian, sức khỏe, tiền bạc để phục vụ niềm đam mê du lịch bằng xe đạp, vì tôi muốn sống một tuổi trẻ rực rỡ và ý nghĩa, cảm nhận cuộc sống sâu sắc hơn trên mỗi hành trình. Hy vọng mỗi chúng ta sẽ luôn sống tích cực, dám nghĩ, dám làm và biến những ước mơ, mục tiêu trong năm mới thành hiện thực”, Dương nói.",
    "claim": "Việt Dương đã ấp ủ kế hoạch này cách đây gần một tuần.",
    "verdict": "REFUTED",
    "evidence": "Quan trọng nhất là tôi muốn khép lại năm cũ bằng một hành trình đặc biệt\"",
    "domain": "du-lich"
  },
  "47775": {
    "context": "Quán phở có tuổi đời khoảng 30 năm, có tên là Cây Đa vì nằm ngay dưới tán một hàng cây cổ thụ. Quán nằm ở góc phố gần cầu Cẩm Nam, nơi hai con đường Hoàng Diệu và Bạch Đằng giao nhau, khá gần trung tâm phố cổ. Quán chỉ mở cửa vào buổi tối, từ 5h30 chiều. đến khoảng 2 giờ sáng khi không có khách hàng.\n\nĐã nhiều lần ăn và nhiều lần tiếp xúc với chị Vân, chủ quán, Lợi đã thấy rất nhiều tâm huyết trong từng tô phở. Anh cho biết, tô phở Hội An đòi hỏi sự tỉ mỉ trong từng công đoạn, kể cả việc chọn xương bò tươi ngon nhất để hầm cùng nước dùng. Bánh phở phải được xay tỉ mỉ từ loại gạo chọn lọc, tráng bằng tay rồi phơi khô trước khi cắt thành sợi.\n\nLà một người thích phở và đã thử món phở từ nhiều vùng miền, Lợi rút ra một số nét đặc trưng của phở Hội An nói chung và phở Cây Đa nói riêng. Về chất xơ, anh nhận thấy phở Hà Nội được làm từ bột gạo mới tráng, cắt nhỏ và dùng ngay nên có độ mềm và ẩm nhất định. Trong khi đó, phở Hội An được phơi nắng nên khi ăn có độ dai, giòn. Về nước dùng, phở Hội An có vị ngọt tự nhiên, không quá cay.\n\nĐặc biệt nhất chính là sa tế đậu phộng, một loại gia vị không thể thiếu khi ăn phở Hội An tại nhà hàng Cây Đa. “Bột cam rắc trên bề mặt là điểm khác biệt lớn nhất giữa phở Hội An và các loại phở khác. Chỉ ở Hội An người ta mới cho thêm một chút sa tế đậu phộng để tăng hương vị và màu sắc cho món ăn”. Anh Lợi cho biết thêm, loại gia vị này cũng rất phù hợp nếu dùng với cơm hoặc xôi. Ngoài ra, điểm đặc biệt nữa của quán phở là dùng kèm đu đủ non và gừng thái lát chua ngọt, làm cho món ăn có hương vị đặc trưng.\n\nTuy nhiên, đối với Lợi, món phở ở quán vẫn khá nhạt so với khẩu vị của mình. “Phở Hội An có nét gì đó giống phở Hà Nội truyền thống. Tôi thích đậm đà nên thường cho thêm nước mắm”, anh nhận xét. Một bát phở có giá 25.000 đồng, phù hợp với đại đa số thực khách.\n\nLà quán vỉa hè nhưng Lợi ước tính ăn uống ở đó sẽ không có gì bất tiện. “Bất kể thời tiết thế nào, chủ quán có thể sắp xếp chỗ ăn. Tuy nhiên, nếu đông khách sẽ phải đợi thêm một thời gian nữa”. Anh cho biết thêm, hiện nay ít du khách biết đến quán phở này nên anh muốn lan tỏa để mọi người biết đến hương vị phở Hội An truyền thống vừa quen thuộc vừa khác biệt.",
    "claim": "Bánh phở phải được xay tỉ mỉ từ gạo chọn lọc, tráng bằng tay, cắt thành sợi rồi phơi khô.",
    "verdict": "REFUTED",
    "evidence": "Anh cho biết, tô phở Hội An đòi hỏi sự tỉ mỉ trong từng công đoạn, kể cả việc chọn xương bò tươi ngon nhất để hầm cùng nước dùng",
    "domain": "du-lich"
  },
  "47807": {
    "context": "Ngày 18/12, Christina cùng hôn phu Matthew Rutler và 8 người bạn khởi hành từ sân bay Gia Lâm, Hà Nội đi Tuần Châu, Hạ Long. Chuyến bay khởi hành lúc 10h20 và hạ cánh sau 50 phút. Bà Chu Minh Tú, đại diện đơn vị cung cấp dịch vụ bay cho biết, đoàn đã đặt dịch vụ cách đây 5 ngày.\n\nChuyến bay của Christina được thuê riêng, thời gian ngắm cảnh Vịnh Hạ Long là 10 phút, đi qua đảo Đỉnh Hương, đảo Gà chọi, đảo Vạn Bội, đảo Ti Tốp, đảo Chân Voi...\n\nTrung úy Trần Việt Anh, 27 tuổi, phi công phụ của chuyến bay, cho biết ban đầu anh không nhận ra nữ ca sĩ nổi tiếng nhưng rất ấn tượng vì nhóm khách có vẻ rất thân thiện. Họ chào tổ bay và hỏi trước lịch trình các địa điểm tham quan. Sau khi hạ cánh, Việt Anh được đồng nghiệp kể về vị khách đặc biệt. Anh bất ngờ nên lên mạng kiểm tra thông tin về nữ ca sĩ.\n\n\"Tôi rất bất ngờ, sau đó vui mừng và có chút tự hào vì phi hành đoàn vừa bay cùng một nhân vật nổi tiếng trong làng nhạc thế giới. Trước đó, chúng tôi cũng đã từng chở nhiều người nổi tiếng nhưng Christina là một trong số họ thân thiện nhất quốc tế.\" Khách mời. Mọi người trò chuyện vui vẻ. Khi hạ cánh xuống Tuần Châu, Christina và nhóm bạn thậm chí còn vỗ tay. Họ bắt tay tổ bay trước khi rời đi để tiếp tục hành trình khám phá Hạ Long khác trên du thuyền\", Việt Anh kể.\n\nTrong video phỏng vấn MC Phí Linh, nữ ca sĩ cũng chia sẻ: \"Tôi đến đây vào đúng ngày sinh nhật của mình. Vịnh Hạ Long thật kỳ diệu, một nơi tuyệt đẹp. Đó là một chuyến đi đặc biệt. Nhìn từ trên trực thăng mọi thứ đều đẹp, núi non hùng vĩ\". thật hùng vĩ. Tôi như được sống lại. Lần này tôi đi cùng những người bạn thân. Chuyến đi đã đưa chúng tôi đến gần nhau hơn\".\n\nChristina cũng cảm ơn Việt Nam đã cho cô cơ hội trải nghiệm những điều đặc biệt này trong dịp đặc biệt của mình. Sau khi rời sân bay, nhóm nữ ca sĩ tiếp tục hành trình khám phá Hạ Long trên du thuyền. Vào lúc 4 giờ chiều. cùng ngày, họ quay lại Tuần Châu để bay về Hà Nội.\n\nTour 15 phút giá 3,6 triệu đồng/người bay qua động Thiên Cung, đảo Trọng Hòn, hang Sửng Sốt, đảo Titop, vòng quay Mặt trời, cầu Bãi Cháy, hải đăng, bãi biển Bãi Cháy, đảo Riêu. Tour 30 phút giá 7,35 triệu đồng bay qua động Thiên Cung, đảo Trống Mai, đảo Titop, hang Sửng Sốt, làng chài Cửa Vạn, vịnh Bái Tử Long, đảo Cống Đỏ, cá heo, bảo tàng Quảng Ninh, vòng xoay Mặt trời quay số, Cầu Bãi Cháy, ngọn hải đăng, bãi biển Bãi Cháy, đảo Riêu. Giá tour còn phụ thuộc vào lịch bay cũng như số lượng hành khách và loại máy bay.\n\nChristina Aguilera sinh năm 1980 tại Mỹ, nổi tiếng từ nhỏ khi tham gia Câu lạc bộ Mickey của Walt Disney cùng với nhiều ngôi sao khác như Britney Spears, Justin Timberlake... Cô là một trong những nghệ sĩ có lượng đĩa bán chạy nhất mọi thời đại. Tuyệt vời, đã giành được 5 giải Grammy và 1 giải Grammy Latin.\n\nÔng Minh",
    "claim": "Vào lúc 6 giờ chiều. Cùng ngày, nhóm của ca sĩ Christina đã quay lại Tuần Châu để bay về Hà Nội.",
    "verdict": "REFUTED",
    "evidence": "Christina cũng cảm ơn Việt Nam đã cho cô cơ hội trải nghiệm những điều đặc biệt này trong dịp đặc biệt của mình",
    "domain": "du-lich"
  },
  "47834": {
    "context": "Du khách nhận xét: “Món ăn Việt Nam luôn đặc biệt. Món nào cũng ngon, từ món bún đến thịt nướng, salad cho đến bánh xèo”. Trong số rất nhiều đặc sản nổi tiếng, cái tên được gợi ý “thật sự thử” trong năm 2023 chính là bánh cuốn. Món ăn quả là “thần kì”, hấp dẫn từ cách làm, khi tráng mỏng rồi cuộn lại, chứa nhân mặn bên trong và ăn cùng rau thơm và nước chấm pha.\n\nTiêu chí lựa chọn món ăn nhất định phải ăn của năm 2023 là phải có độ nổi tiếng nhất định, được chế biến từ nguyên liệu hoặc cách chế biến độc đáo, là đặc sản địa phương và được nhiều người yêu thích. Bên cạnh đó, món ăn phải đẹp mắt, đã được nhiều người khen ngợi từ trước, có gia vị phù hợp, “nhìn thấy là muốn ăn”. Danh sách này cũng không bao gồm những món đặc sản quen thuộc đã được nhắc tới nhiều lần mà nhất định phải là những món ăn mới.\n\nNhững cái tên khác được nhắc đến trong danh sách là cá bơn nướng (Tây Ban Nha), burger Oklahoma (Mỹ), tương ớt Mole Negro (Mexico), đồ ăn nhẹ Sri Lanka, sốt thịt Ragu napoletano (Italy). ), xúc xích vịt (Úc), sushi (Nhật Bản), cơm tahdig (Iran).",
    "claim": "Những cái tên khác được nhắc đến trong danh sách “món phải ăn năm 2023” là cá bơn nướng (Bồ Đào Nha), burger Oklahoma (Mỹ), tương ớt Mole Negro (Mexico), đồ ăn nhẹ của Sri Lanka, sốt thịt Ragu napoletano (Đức), xúc xích vịt (Úc), sushi (Hàn Quốc), cơm tahdig (Iran).",
    "verdict": "REFUTED",
    "evidence": "Những cái tên khác được nhắc đến trong danh sách là cá bơn nướng (Tây Ban Nha), burger Oklahoma (Mỹ), tương ớt Mole Negro (Mexico), đồ ăn nhẹ Sri Lanka, sốt thịt Ragu napoletano (Italy)",
    "domain": "du-lich"
  },
  "47841": {
    "context": "Bảo tàng diệt chủng Toul Sleng\n\nĐây từng là nơi giam giữ và tra tấn của chế độ Khmer Đỏ. Nằm ở trung tâm thủ đô, bảo tàng lưu giữ một thời kỳ bi thảm trong lịch sử Campuchia và mở cửa đón khách tham quan với mục đích khuyến khích mỗi du khách trở thành sứ giả hòa bình. Vé vào cổng từ 9 USD. Thời gian thích hợp để tham quan: 2-3 tiếng.\n\nCánh đồng chết Choeung Ek\n\nSau khi tham quan Toul Sleng, mọi người thường ghé thăm một địa điểm khác cũng nổi tiếng không kém là Choeung Ek hay Cánh đồng chết, nằm cách thủ đô khoảng 20 km. Đây là nơi chế độ Khmer Đỏ hành quyết hàng triệu người trước đây. Ngày nay, chính phủ Campuchia đã xây dựng đài tưởng niệm tại đây.\n\nDu khách có thể mua tour tại đây bao gồm cả phương tiện đi lại với giá từ 21 USD/người. Tổng thời gian tham quan (bao gồm cả di chuyển) là khoảng 4 tiếng.\n\nCung điện Hoàng gia (Cung điện Hoàng gia Campuchia)\n\nCung điện hoàng gia nổi bật với mái nhà theo kiến ​​trúc Khmer cổ điển và được dát vàng. Đây là nơi ở của vua Sihamoni cùng hoàng gia, khách nước ngoài và là nơi diễn ra các cuộc họp triều đình, nghi lễ ngoại giao và lễ hội hoàng gia. Kết quả là hầu hết cung điện đều bị đóng cửa đối với công chúng.\n\nGiá vé vào cổng là 10 USD. Du khách được khuyến khích thuê hướng dẫn viên du lịch để hiểu đầy đủ về lịch sử và kiến ​​trúc của nơi này.\n\nChợ trung tâm\n\nThời gian tham quan chợ: 1-2 tiếng.\n\nWat Phnom\n\nLà một trong những ngôi chùa linh thiêng và quan trọng nhất thủ đô, đây là địa điểm hành hương yêu thích của người dân khắp cả nước. Chùa được xây dựng vào năm 1373, nằm ở độ cao 27 m so với khu vực xung quanh. Vì vậy, chùa là công trình tôn giáo được xây dựng ở vị trí cao nhất trong thành phố.\n\nChùa có hai lối lên và xuống. Du khách sẽ đi một đường và xuống một lối khác. Đường vào chùa không cao, bên đường có tượng rắn thần Naga và hai vị sư tâm linh. Đây là linh vật quen thuộc trong tín ngưỡng của người dân địa phương.\n\nsông Mekong\n\nSông Mê Kông là một trong những con sông lớn nhất thế giới, bắt nguồn từ cao nguyên Thanh Hải, tỉnh Thanh Hải, chảy qua Vân Nam Trung Quốc, qua Lào, Myanmar, Thái Lan, Campuchia và đổ ra Biển Đông ở Việt Nam. Nam giới.\n\nMột trong những trải nghiệm được nhiều du khách yêu thích đó là đi thuyền trên sông Mekong khi đến Phnom Penh. Du khách có thể tham gia tour nguyên ngày hoặc nghỉ qua đêm trên sông, giá từ 33 USD.\n\nChợ Nga\n\nChợ luôn nhộn nhịp người ra vào, mua bán, chuyên về đồ lưu niệm, quần áo, thực phẩm và nhiều mặt hàng khác như phụ tùng xe cộ, máy cưa. Sở dĩ chợ có tên như vậy là vì nơi này rất nổi tiếng với người Nga xa xứ vào những năm 1980. Vào thời điểm đó, phần lớn người nước ngoài ở Phnom Penh là người Nga.\n\nTừ bảo tàng Toul Sleng, du khách có thể đi bộ tới chợ Nga (cách đó khoảng 1,2 km). Thị trường đưa ra những món hời nhưng không giảm giá nhiều. Ví dụ: một món đồ da thủ công có giá 7 USD, du khách chỉ được giảm giá tối đa 1 USD. Ngoài ra, du khách có thể ghé thăm chợ đêm nằm trên đại lộ St Samdach Sothearos.\n\nbảo tàng Quốc gia\n\nBảo tàng nằm trên đường 13, trung tâm thành phố, cạnh Cung điện Hoàng gia. Lối vào khu du lịch và quầy bán vé nằm ở góc đường 13 và 178. Giờ mở cửa từ 8 giờ sáng đến 5 giờ chiều.\n\nGiá vé là 5 USD cho khách quốc tế từ 10 đến 17 tuổi, từ 17 tuổi trở lên giá là 10 USD. Trẻ em dưới 10 tuổi được miễn phí. Nơi này có hướng dẫn viên du lịch người Anh, người Nhật, người Pháp và một cửa hàng lưu niệm.\n\nNgõ Bassac\n\nSisowath quay lại\n\nCòn gọi là Phố Tây, Sisowath Quay là con đường dọc theo sông Tonlé Sap, dài 3 km. Dọc đường đi là các khách sạn, nhà hàng, quán bar, quán cà phê và cửa hàng. Đây là điểm đến yêu thích của du khách, những người thường xuyên tản bộ ở khu vực này vào buổi sáng và buổi tối để tận hưởng làn gió mát.",
    "claim": "Sisowath Quay là điểm đến yêu thích của du khách, những người thường đi dạo ở khu vực này vào buổi trưa để tận hưởng làn gió mát.",
    "verdict": "REFUTED",
    "evidence": "Dọc đường đi là các khách sạn, nhà hàng, quán bar, quán cà phê và cửa hàng",
    "domain": "du-lich"
  },
  "47858": {
    "context": "Từ ngày 12 đến 16/3, đoàn thám hiểm của Hiệp hội Hang động Hoàng gia Anh (BCRA) đã khảo sát dãy núi đá vôi ở xã Lâm Hòa, huyện Tuyên Hóa. Năm hang động mới được phát hiện.\n\nTất cả các hang đều ẩm ướt, một số hang có cành khô. Trong đó, hang Hùng Trụ 1 dài 1.919 m, sâu 11 m; Hang Hùng Trụ 2 dài 502 m, sâu 25,8 m; Hang Hùng Trụ 3 dài 153 m, sâu 11,4 m; Hang Hùng Ka Vọng 1 dài 238 m, sâu 2,8 m; Hang Hùng Ka Vọng 2 dài 537m, sâu 5m.\n\nCác chuyên gia cũng phát hiện ra một hang động có chiều dài dòng suối ngầm khá lớn nhưng không thể khảo sát đầy đủ do thiếu trang thiết bị đầy đủ. Đội sẽ chuẩn bị thuyền, phương tiện cứu hộ và bình lặn để khảo sát thêm.\n\nÔng Nguyễn Hoài Nam, Bí thư Huyện ủy Tuyên Hóa cho biết, địa phương có thể vẫn còn nhiều hang động chưa được khám phá. “Một số hang động có không gian rộng, thạch nhũ đẹp, có tiềm năng khai thác du lịch. Khi có thông báo chi tiết hơn, huyện sẽ xây dựng điểm đến an toàn, ấn tượng”, ông Nam nói.\n\nQuảng Bình được mệnh danh là “Vương quốc hang động” với hơn 500 hang động được phát hiện. Có khoảng 40 hang động được đưa vào khai thác du lịch. Trong số đó, hang Sơn Đoòng, hang Én và hang Pigmy lần lượt lớn nhất, thứ hai và thứ tư trên thế giới. Hang Sơn Đoòng đã kín chỗ cho đến tháng 3 năm 2024.",
    "claim": "Trong số đó, hang Sơn Đoòng, hang Én và hang Pigmy lần lượt lớn thứ hai, thứ ba và thứ tư trên thế giới.",
    "verdict": "REFUTED",
    "evidence": "Trong số đó, hang Sơn Đoòng, hang Én và hang Pigmy lần lượt lớn nhất, thứ hai và thứ tư trên thế giới",
    "domain": "du-lich"
  },
  "47889": {
    "context": "Soto ayam\n\nJamu\n\nGado gado\n\nNasi goreng\n\nĐền chùa\n\nMón ăn này được coi là “ngôi sao đang lên” đối với những người trên khắp thế giới muốn giảm cân. Là món ăn truyền thống của người Java trong 400 năm, temph được làm từ đậu nành lên men ủ trong lá chuối. Sau 2-3 ngày sẽ biến thành một khối màu trắng, mốc, dai. Hương vị của tempeh được ví như hạt dẻ, nấm và vị đậu nành ngọt nhẹ. Ở Indonesia, nó thường được chiên giòn và ăn như một món ăn nhẹ. Ngoài ra, nó có thể được chiên hoặc luộc.\n\nmón rendang bò\n\nbabi guling\n\nSẽ thật thiếu sót nếu bỏ qua món heo sữa quay nổi tiếng trên đảo Bali. Lợn con được phết một lớp bột nghệ màu vàng bên ngoài, bụng được nhồi hỗn hợp gia vị làm từ hạt ngò, sả, chanh, lá salam, ớt, tiêu đen, tỏi, hẹ đỏ, gừng rồi xiên vào. một thanh sắt và nướng. . Thành phẩm của món ăn là những miếng thịt lợn mềm, mọng nước, da giòn và có vị mặn. Người ta thường ăn nó với cơm và canh cay.\n\nMón ăn này hiếm thấy ở phần còn lại của Indonesia, nơi phần lớn dân số theo đạo Hồi (Hồi giáo cấm ăn thịt lợn). Nhưng ở Bali, hầu hết người dân theo đạo Hindu nên việc ăn thịt lợn không bị cấm.\n\nmì Indomie\n\nMì Indomie là một trong những thương hiệu ẩm thực nổi tiếng và được yêu thích nhất cả nước. Món mì đóng gói này tiện lợi và mang đầy đủ hương vị đặc trưng của ẩm thực Indonesia. Nhiều lần, Indomie còn được báo chí quốc tế bình chọn là một trong những loại mì ăn liền ngon nhất thế giới.\n\nsatay\n\nLà món ăn chủ yếu trong các nhà hàng chuyên về ẩm thực Indonesia trên khắp thế giới, satay (hoặc sate trong ngôn ngữ địa phương) có nguồn gốc từ đảo Java. Nó bao gồm thịt ướp nướng trên xiên. Một trong những phiên bản được ưa chuộng nhất là satay gà (gà satay), ăn kèm với nước sốt đậu phộng ngọt.\n\nKerupuk\n\nBánh phồng tôm là món ăn nhẹ, dùng làm bữa ăn nhẹ, hoặc ăn kèm với soto hay bất kỳ món ăn nào.",
    "claim": "Mì gói Indomie tiện lợi nhưng chưa có đầy đủ hương vị đặc trưng của ẩm thực Indonesia",
    "verdict": "REFUTED",
    "evidence": "mì Indomie",
    "domain": "du-lich"
  },
  "47892": {
    "context": "Brunei nằm ở Đông Nam Á, một vương quốc nhỏ nằm trên đảo Borneo (diện tích hơn 5.700 km2 và dân số gần 450.000 người), được bao bọc bởi lãnh thổ Malaysia. Đây là xứ sở của những thánh đường dát vàng, bảo tàng với các bộ sưu tập, bãi biển đẹp, khu bảo tồn rừng tự nhiên hoang dã và làng nổi lớn nhất thế giới.\n\nBrunei là quốc gia giàu có với GDP bình quân đầu người năm 2021 đạt gần 32.000 USD, theo số liệu của Ngân hàng Thế giới. Số lượng du khách quốc tế tới Brunei không nhiều. Năm 2019, nước này đón gần 4,5 triệu lượt du khách, ít nhất ASEAN. Brunei cũng là một đất nước hòa bình, như hướng dẫn viên du lịch giải thích, \"Ngara Brunei Darussalam\" có nghĩa là \"Nơi hòa bình\" và thủ đô được gọi là Bandar Seri Begawan, \"Nơi trú ẩn của hòa bình\".\n\nKhung cảnh của Brunei khiến tôi choáng ngợp vì sự nguyên vẹn và có ý thức gìn giữ. Mỗi con đường, mỗi công viên trong thành phố đều giống như một khu rừng nhỏ, với những dòng thác chảy và tiếng chim hót. Temburong là một trong 4 quận của Brunei nổi tiếng thế giới với những khu rừng nguyên sinh hoang dã rộng lớn. Để đến Vườn quốc gia Ulu Temburong bằng đường bộ, du khách phải mất 20 phút đi ô tô qua cầu Sultan Haji Omar Ali Saifuddien, cây cầu vượt biển dài nhất Đông Nam Á, dài 26 km bắc qua vịnh Brunei. Ở đây có những dòng sông uốn lượn và những khu rừng rậm rạp. Du khách có thể di chuyển bằng thuyền dài truyền thống của địa phương.\n\nHầu hết mọi người đều sở hữu một hoặc hai chiếc ô tô riêng nên taxi và xe buýt rất hiếm. Bạn phải đặt taxi trước ít nhất một giờ để có được một chiếc. Bạn phải dặn kỹ tài xế thời gian đón và trả khách. Bạn không thể ra ngoài đường và vẫy tay gọi taxi ngay được. Xe buýt chỉ chạy nửa giờ một lần vì ít người sử dụng loại phương tiện công cộng này dù miễn phí, chủ yếu dành cho người nước ngoài đến đây công tác, công tác.\n\nĐường phố yên tĩnh cả ngày, thoáng mát, sạch sẽ và không bị ùn tắc giao thông. Giá trung bình mỗi chiếc xe chỉ khoảng 200 triệu đồng do người mua không phải đóng thuế. Hệ thống giao thông đi theo hướng lái xe bên phải.\n\nGiá xăng ở Brunei thuộc top 3 rẻ nhất thế giới, chỉ 0,45 đô la Brunei (8.000 đồng một lít), thậm chí còn rẻ hơn cả một chai nước khoáng có giá 1 đô la Brunei (18.500 đồng một chai).\n\nKampong Ayer là ngôi làng nổi đã hơn 600 năm tuổi và là một trong những nét văn hóa đặc trưng của Brunei. Đây là quần thể gồm 40 ngôi làng nhỏ được nối với nhau bằng nhiều cây cầu gỗ uốn lượn, có tổng chiều dài gần 40 km, diện tích 10 km2. Ngôi làng có đầy đủ trường học, bưu điện, bệnh viện và trạm xăng được xây dựng trên mặt nước. Điều đặc biệt ở ngôi làng này là dù sống trên sông nhưng trang thiết bị bên trong lại rất hiện đại. Điều khiến tôi “sốc” nhất là cư dân ở đây rất hiếu khách nên nhà nào cũng luôn mở cửa, trên bàn có bánh trà để chào đón người lạ. Cuộc sống bận rộn hàng ngày và mua sắm không khác gì ở đất liền.\n\nHiện tại, du khách không cần xuất trình giấy chứng nhận tiêm chủng vì Chính phủ đã dỡ bỏ các quy định về dịch Covid. Tuy nhiên, du khách cần chuẩn bị vé khứ hồi vì hải quan sẽ yêu cầu.\n\nĐể tránh gặp rắc rối khi đến Brunei, bạn nên tôn trọng văn hóa và tuân thủ các nguyên tắc Hồi giáo như không ăn thịt lợn và không sử dụng rượu. Về trang phục, ở nơi công cộng không mặc quần áo quá ngắn, nam giới phải mặc quần dài. Nếu là phụ nữ thì không nên mặc quần, váy ngắn. Khi vào thánh đường, du khách nữ phải đội khăn trùm đầu, che tóc và mặc áo choàng đen dài che gót chân.\n\nHút thuốc và xả rác nơi công cộng sẽ bị phạt nặng. Bạn phải xin phép trước khi chụp ảnh, nhưng tốt nhất nên tránh chụp ảnh phụ nữ Hồi giáo để tránh gặp rắc rối với chính quyền địa phương.\n\nKhông ăn bằng tay trái vì quan niệm tay trái không sạch sẽ. Không bắt tay với phụ nữ Hồi giáo, chỉ cần đặt một tay lên trái tim và cúi nhẹ chào. Hầu hết các khách sạn đều không cho phép mang sầu riêng, măng cụt vào vì sợ có mùi.\n\nMột bữa cơm gà trung bình có giá 3 đô la Brunei (55.000 đồng). Hải sản khá rẻ như cá, tôm, cua, mực. Cá thu có giá 4 USD. Đặc biệt, sầu riêng ruột đỏ là đặc sản được du khách luôn thử qua. Món ăn chủ yếu hàng ngày là cơm lam, cơm chiên ăn cùng hải sản hoặc các món nướng như thịt gà, thịt bò, cá nướng.\n\nCó vẻ như đất nước nhỏ bé nhưng giàu có này không mấy mặn mà với du lịch. Mọi sự tô điểm để mời gọi người đến đều không hề phô trương ở vùng đất huyền bí này. Vì vậy, nếu bạn muốn đến để tận hưởng nhịp sống hối hả hay đắm mình trong những dịch vụ tiện ích nhất, Brunei sẽ dội cho bạn một gáo nước lạnh. Mặc dù chúng tôi ở ngay giữa thủ đô Bandar Seri Begawan nhưng sau 7 giờ tối sẽ khó tìm được một quán ăn nóng hổi.\n\nCác trung tâm mua sắm hay quán cà phê chỉ có ở khu vực trung tâm nhưng đều sẽ đóng cửa lúc 22h. Nhịp sống ở thành phố này cũng không hề làm hài lòng khách du lịch: không có nhà hàng nào tổ chức tiệc thâu đêm, đồ uống không cồn, thuốc lá, đồng tính luyến ái và quan hệ tình dục ngoài hôn nhân là bất hợp pháp. Các hoạt động giải trí nghèo nàn, mua sắm vắng vẻ, không có phố đi bộ và ít phương tiện công cộng sẽ làm nản lòng phần lớn khách du lịch.\n\nCá nhân tôi cảm thấy khá thú vị về đất nước Brunei này. Tôi gọi đây là miền đất sống chậm và chiêm nghiệm, một cách rất nhẹ nhàng, thanh bình và tĩnh lặng, giống như bản chất và lối sống của tôi.",
    "claim": "Mọi đồ trang trí để mời gọi mọi người tới đều được trưng bày trên vùng đất huyền bí này.",
    "verdict": "REFUTED",
    "evidence": "Đặc biệt, sầu riêng ruột đỏ là đặc sản được du khách luôn thử qua",
    "domain": "du-lich"
  },
  "47932": {
    "context": "Khoảng một tháng nay, quán bún mực trên đường Nguyễn Đình Chiểu, quận 3 lúc nào cũng chật kín 8 bàn cả ngày, cao điểm là khoảng giữa trưa, phục vụ khoảng 40-50 khách một lúc. Đây là món ăn mới được nhiều người thắc mắc về nguyên liệu cũng như cách chế biến. “Được bạn bè mời nên tôi cũng đến ăn thử xem có gì đặc biệt không. Thoạt nhìn tô bún khá bắt mắt”, chị Thu, ngụ quận 4, chia sẻ.\n\nThực chất, món ăn là một biến thể của món bún Bình Định nguyên gốc, với thành phần chính là cua, thuộc họ cua, có vỏ cứng và thịt ngọt. Gạo được vo sạch bùn, xay nhuyễn, lọc và nấu chín, không thêm chất phụ gia để giữ được vị ngọt tự nhiên.\n\nAnh Ngọc Thịnh, chủ quán cho biết, trước đây anh và bạn bè rất thích món bún xào độc đáo ở quán Út Dụ. Anh gốc Bình Định, sống ở làng chài Trần Phú, thị trấn Dương Đông, TP Phú Quốc (Kiên Giang). Món ăn ngon nhưng nguyên liệu hơi đơn điệu nên anh Thịnh và bạn bè thường mua mực tươi, da còn long lanh nên gọi là mực nhấp nháy, sau đó nhờ chủ quán chần qua rồi cho vào nồi. bát bún. Thịt ngọt kết hợp với mực tươi kích thích vị giác. Chính vì sự kết hợp này khiến món ăn thêm đậm đà hương vị nên cái tên “bún mực” ra đời từ đó.\n\nĐể chia sẻ với bạn bè, đồng nghiệp, giữa tháng 11, anh Thịnh mở quán bún chả mực ở TP.HCM. Nguyên liệu chính để làm nên món ăn ngoài rong biển còn có mực được người dân Phú Quốc đánh bắt vào ban đêm. Con mực được đưa vào bờ từ sáng sớm, vẫn còn sống, da sáng bóng. Đối với rơm rạ, chủ quán nhờ người thân ở ngoài Phú Quốc làm sạch và xay nhuyễn, sau đó đóng gói để bảo quản trong khi mực sẽ được đóng hộp. Hai vật liệu này được gửi về TP.HCM hàng ngày bằng máy bay.\n\nKhi đến TP.HCM, đầu bếp của nhà hàng kiểm tra kỹ thịt rồi đem nấu để lấy thịt. Nước sẽ được dùng làm nước dùng, thêm dầu điều để tạo màu và hành lá để tạo hương vị. Đặc biệt, theo chủ quán, độ ngọt của nước dùng còn phụ thuộc vào chất lượng thịt, phải thật tươi. Trong khi đó, những con mực còn đang nhấp nháy sẽ được nhúng vào nồi nước sôi để thịt săn chắc, giữ được vị giòn. Thực khách có thể đến nhà hàng lúc 3h chiều. được tận mắt chứng kiến ​​những con mực còn nhấp nháy được tắm trong nước sôi trước khi cho vào tô bún.\n\nMột tô bún đầy đủ của nhà hàng sẽ có bún tươi, rau thơm, xà lách, dưa chuột bào... chấm cùng thịt và 2 con mực. Đặc biệt, món ăn không thể thiếu bát nước dùng đặc sệt, ngọt béo từ cơm, thêm muối, ớt và chanh để chấm. Khi ăn, bạn có thể cảm nhận được vị ngọt béo của thịt, nước dùng thơm, mực tươi giòn và muối ớt đậm đà.\n\nÔng Thịnh cho biết mục đích mở quán là để chia sẻ niềm vui đi ăn cùng đồng nghiệp ở TP.HCM nhưng rất bất ngờ khi món ăn nhận được nhiều phản hồi tích cực từ thực khách, đặc biệt là dân văn phòng. Anh Ngọc Mai, quận 1, cho biết anh thích món ăn này vì mực tươi, giòn, nước dùng đậm đà và có mùi thơm của rong biển. Còn với chị Thanh Tú, quận 5, ngoài đồ ăn ngon, nơi đây còn có không gian thoáng mát, phục vụ thân thiện.\n\nQuán mở cửa từ 7h sáng đến 8h tối. Hằng ngày. Một tô bún có giá 120.000 đồng. Ngoài ra, quán còn có bún mực, giá 100.000 đồng.\n\nMột số thực khách nhận xét, một bát bún không đủ no vì có chút bún nhưng nếu ăn hai bát thì chi phí quá cao. “Món ăn có lẽ chỉ phù hợp với những người ăn ít, có điều kiện kinh tế hoặc chỉ thỉnh thoảng ghé quán”, bà Thu nói thêm. Một số ý kiến ​​khác cũng cho rằng nên giảm giá thành mực và cho thêm bún để món ăn no hơn, thu hút thực khách đến ăn thường xuyên hơn.",
    "claim": "Nước sẽ được dùng làm nước dùng, không cần thêm dầu điều để tạo màu và hành tím để tạo hương vị.",
    "verdict": "REFUTED",
    "evidence": "Hai vật liệu này được gửi về TP.HCM hàng ngày bằng máy bay",
    "domain": "du-lich"
  },
  "47935": {
    "context": "Ốc nhồi thịt\n\nĐây là một trong những món ăn vặt được cả người dân địa phương và khách du lịch ưa chuộng. Ốc làm sạch, khử mùi tanh, nhồi với thịt lợn băm đã tẩm gia vị, thêm vài cọng sả rồi hấp chín. Món ăn gây ấn tượng nhờ thịt ốc thơm, dai, quyện với mùi sả, chấm nước mắm gừng và ăn khi còn nóng.\n\nĐịa chỉ gợi ý: 157 Hai Bà Trưng, ​​4D-41 Hai Bà Trưng, ​​C5 Trần Lê, 83 Nguyễn Văn Trỗi.\n\nbánh mì xíu mại\n\nBánh mì xíu mại là món ăn sáng phổ biến ở Đà Lạt. Món ăn này được làm từ thịt nạc xay nhuyễn, có độ dai vừa phải, nước dùng được ninh từ xương heo ninh, có vị ngọt thanh. Một chút hành lá xắt nhỏ và sa tế ớt sẽ khiến món ăn thêm hấp dẫn. Những viên thịt chắc, được nêm nếm vừa miệng, nước chấm ngọt ngọt ăn kèm với bánh mì nóng. Tại một số nhà hàng, thực khách có thể gọi thêm món ăn kèm như pate, bánh cuốn Huế…\n\nĐịa chỉ gợi ý: 26 Hoàng Diệu, 79 Bùi Thị Xuân, 14 Ánh Sáng, 72 Yersin.\n\nHủ tiếu\n\nKhông phải là món ăn đặc sản nhưng bún chả thích hợp với thời tiết se lạnh ở Đà Lạt. Bún ở đây nổi tiếng với hương vị từ riêu được làm từ trứng, mộc nhĩ và thịt băm tạo thành từng miếng lớn. Khi ăn, bạn sẽ cảm nhận được vị thơm thơm của trứng và thịt băm trộn lẫn với nhau, cà chua, hành lá, mắm tôm, giá đỗ và rau xắt nhỏ ăn kèm.\n\nĐịa chỉ gợi ý: 29 Nguyễn Văn Trỗi, 9N Huỳnh Thúc Kháng, 38A Trần Nhật Duật, 29 Yersin.\n\nBánh ướt lòng gà\n\nBánh ướt lòng gà là một trong những món ăn lâu đời nhất ở Đà Lạt. Một số quán xé gà thành từng sợi mỏng, hoặc nếu thích, bạn có thể yêu cầu người bán giữ nguyên phần đùi gà, thêm trứng gà non, lòng mề. Thịt gà dai dai, bánh ướt mềm cùng nước mắm chua ngọt đủ kích thích vị giác của thực khách.\n\nĐịa chỉ gợi ý: 15F Tăng Bạt Hổ, 68 Phan Đình Phùng, 9 Đồng Tâm, 44 Tăng Bạt Hổ.\n\nLẩu bò\n\nLẩu bò bao gồm nhiều loại thịt nạc, gân, đuôi hoặc xúc xích, đi kèm là đậu hũ cắt miếng vuông và không thể thiếu các loại rau xanh gồm cải bẹ, bắp cải, rau muống, rau má, măng tây tươi. Thịt mềm được cho vào tô, thêm nước dùng, rau, đậu phụ vào. Khi ăn, bạn sẽ cảm nhận được vị ngọt của từng miếng thịt, chấm cùng nước chấm làm từ chao, sa tế.\n\nĐịa chỉ gợi ý: 427/3 Phan Đình Phùng, 1/29 Hoàng Diệu, 14 Nguyễn Thị Định, 15B Quang Trung.\n\nLẩu gà lá é\n\nĐây là món ăn nhất định phải thử ở Đà Lạt, thích hợp dùng trong thời tiết se lạnh. Lẩu ga lé có nước dùng ngọt nhẹ, thịt gà mềm, nấm và măng có vị ngọt thanh. Đặc biệt, lá có vị cay, bạn có thể chấm bất cứ lúc nào ăn vì lá chín rất nhanh. Đi kèm với nồi lẩu là bát muối ớt cay.\n\nĐịa chỉ gợi ý: Số 2 Chu Văn An, số 1 Yersin, 27 Lê Đại Hành, số 6 Yersin, 28 Huỳnh Thúc Kháng.\n\nNem nướng\n\nẨm thực Đà Lạt còn có món nem nướng được nhiều thực khách nhắc đến. Một bữa ăn bao gồm nem nướng, bánh tráng chiên giòn, rau sống và dưa chua để cân bằng khẩu vị và không gây chướng bụng. Bát nước chấm luôn ấm nóng được làm từ gan, tôm, thịt và đậu xay nhuyễn thành hỗn hợp đặc sệt.\n\nĐịa chỉ gợi ý: 328 Phan Đình Phùng, 45 Bùi Thị Xuân, 150 Bùi Thị Xuân.\n\nBánh căn\n\nBánh được làm nóng, vỏ mỏng, nhân trứng gà, trứng cút, thịt bò bằm hoặc mực. Bánh được ăn kèm với chả viên, trộn với một ít mỡ và nhiều hành lá. Xúc xích được giữ nóng trên bếp nên luôn tỏa ra mùi thơm ngào ngạt. Từng mẻ bánh nóng hổi, ​​giòn quyện cùng nước chấm kích thích vị giác.\n\nĐịa chỉ gợi ý: 27/44 đường Yersin, 15A Nguyễn Biểu, 30 Tăng Bạt Hổ, 5 đường Ba Tháng Tư.\n\nBánh tráng nướng\n\nMón ăn có đủ các loại nhân như chà bông, phô mai, xúc xích. Ở Đà Lạt, các quán bánh tráng nướng luôn có những chiếc ghế thấp để thực khách ngồi xung quanh. Bạn có thể tận mắt chứng kiến ​​người bán thực hiện các công đoạn như quạt than, đập trứng, lăn bánh. Trong tiết trời se lạnh của Đà Lạt, thưởng thức bánh tráng nướng nóng hổi, ​​giòn là một trải nghiệm không thể bỏ qua vào mỗi buổi tối.\n\nĐịa chỉ gợi ý: 26 Hoàng Diệu, 61 Nguyễn Văn Trỗi, 180 Bùi Thị Xuân, 89 Hoàng Hoa Thám.\n\nKhánh Thiện",
    "claim": "Ở Đà Lạt, các quán bánh tráng nướng luôn có ghế cao cho khách ngồi xung quanh",
    "verdict": "REFUTED",
    "evidence": "Ở Đà Lạt, các quán bánh tráng nướng luôn có những chiếc ghế thấp để thực khách ngồi xung quanh",
    "domain": "du-lich"
  },
  "47950": {
    "context": "Jo Kibble, sống ở phía nam London, Anh bắt đầu thử thách đi thăm càng nhiều quốc gia càng tốt trong một ngày vào lúc 23h58 ngày 14/11. Kết quả là anh đã đi qua Hà Lan, Bỉ, Luxembourg, Đức, Pháp, Thụy Sĩ. , Liechtenstein, Áo, Slovakia và kết thúc tại Breclav, Cộng hòa Séc lúc 11:25 tối. vào ngày 15/11. Trong suốt hành trình này, Jo chỉ sử dụng xe buýt, ô tô và thuê xe đạp tại điểm đến chứ không đi máy bay.\n\nAnh bắt chuyến tàu từ London, Anh đến ngôi làng nhỏ Eijsden ở miền nam Hà Lan để bắt đầu thử thách này. Lúc 11h58 sáng ngày 14/11, anh bắt chuyến tàu cuối cùng từ Eijsden tới Liège, Bỉ. Jo lên Flixbus lúc 1 giờ sáng để đến Luxembourg. Tại đây, Jo thuê một chiếc xe đạp ở công viên để đi tới bến xe buýt tốc hành. Lúc 4 giờ sáng, Jo đến Saarbrücken, Đức, trước khi chuyển sang xe điện lúc 5 giờ 40 sáng để đến Sarreguemines, Pháp.\n\nLúc 6h13, anh lên tàu tới Strasbourg để bắt chuyến tàu lúc 7h51 đi Basel, Thụy Sĩ. Tuy nhiên chuyến tàu này gặp sự cố kỹ thuật và phải dừng giữa chừng. Jo phải bắt chuyến bay thay thế đến Basel và lỡ chuyến tàu tới Hungary.\n\nTừ Basel, anh bắt tàu tới Zurich lúc 10h60 và bắt tàu tới Sargans, Thụy Sĩ lúc 11h38. Hành trình tiếp theo là bằng xe buýt đến Vaduz, Liechtenstein lúc 12:33. Lúc 13h18, Jo bắt xe buýt đi Schaan, Liechtenstein, sau đó đi thẳng tới Feldkirch, Áo và lên tàu đi Bratislava-Petrzalka, Slovakia lúc 14h17.\n\nBuổi tối, Jo bắt xe buýt đến Bratislava-Hlavná lúc 9:38 tối. và lên tàu lúc 10:06 tối. đào tạo đến đích cuối cùng của cô ấy. 23h25, anh đến Breclav ở phía đông nam Cộng hòa Séc, kết thúc thử thách du lịch tới 10 quốc gia. Khi đến Breclav, anh bắt chuyến tàu cuối cùng trong ngày đến Praha và dành vài ngày tham quan ở đó trước khi trở về London.\n\nÝ tưởng đi nhiều nước trong một ngày nảy sinh sau khi Jo kết thúc chuyến đi vào tháng 8. Anh muốn thử thách bản thân xem mình có thể đi được bao xa trong 24 giờ bằng tàu hỏa từ London.\n\nJo đặt ra các quy tắc riêng cho chuyến đi: không chỉ sử dụng một phương tiện giao thông duy nhất là tàu hỏa để đến các quốc gia khác nhau. Thay vào đó, anh sử dụng các phương tiện công cộng khác để khám phá. Jo khẳng định mình đã có nhiều trải nghiệm đáng nhớ như ngồi trên chiếc ô tô chật chội lúc 1h sáng từ Liege, Bỉ đến Luxembourg hay ngồi khoang hạng nhất trên chuyến tàu đi qua Áo, ngắm nhìn toàn cảnh dãy Alps đẹp đến ngỡ ngàng.\n\n\"Đó là một trải nghiệm tuyệt vời và tôi hài lòng. Tôi đã hy vọng được đến thăm 11 quốc gia, nhưng chuyến tàu ở Alscae, Pháp gặp sự cố. Vì vậy, tôi phải hủy bỏ kế hoạch đi Hungary. Thật tuyệt vời khi được chứng kiến những điều bạn dự định và viết ra giấy sẽ trở thành hiện thực\", ông nói.",
    "claim": "Jo Kibble, sống ở phía nam London, Anh bắt đầu thử thách đến thăm càng nhiều quốc gia càng tốt trong một ngày vào lúc 23h58 ngày 14/12.",
    "verdict": "REFUTED",
    "evidence": "Jo Kibble, sống ở phía nam London, Anh bắt đầu thử thách đi thăm càng nhiều quốc gia càng tốt trong một ngày vào lúc 23h58 ngày 14/11",
    "domain": "du-lich"
  },
  "47973": {
    "context": "Tham gia sự kiện, đầu bếp từng nhận huy chương vàng nấu món ăn truyền thống Nhật Bản đã sử dụng bộ dao chuyên dụng được mang về từ đất nước mặt trời mọc để khắc cá ngừ vây xanh khổng lồ. Trong số đó, con dao Maguro nặng 2 kg, giống một thanh kiếm với lưỡi mỏng, dài hơn 1 mét.\n\nCầm con dao lên, Nguyễn Bá Phước kiên trì thực hiện những đường cắt sắc bén để tạo ra những khối thịt cá ngừ vây xanh khổng lồ. Chỉ trong chớp mắt, từng miếng thịt tươi, dày, béo ngậy được lấy ra khỏi con cá, chỉ còn lại bộ xương cứng cáp.\n\nBên cạnh cắt cá ngừ vây xanh, đầu bếp này còn mang đến cho thực khách những món ăn mùa thu Nhật Bản khác như: bào ngư hầm rau củ lạnh, thịt bò wagyu sốt Nhật…\n\nTrải nghiệm ẩm thực mùa thu Nhật Bản tại sự kiện, chị Hồng Trang (một quán ăn ở quận Hoàn Kiếm) cho biết dù trước đây đã từng tham dự nhiều sự kiện cắt cá ở Hatoyama nhưng hôm nay cô rất bất ngờ và ấn tượng với lần đầu nếm thử. Đầu bếp khách mời Nguyễn Bá Phước. Anh đã mang đến màn cắt cá kỹ thuật mà lần đầu tiên cô được chứng kiến. Đó là con cá ngừ sau khi bị cắt vẫn còn nguyên đầu, đuôi và bộ xương.\n\nTheo đại diện nhà hàng, đây là sự kiện đã xây dựng thương hiệu cho chuỗi nhà hàng Nhật Bản Hatoyama, nhằm mang những sản phẩm quý hiếm, hương vị tươi ngon từ Nhật Bản đến với thực khách Việt Nam. Tiết mục cắt cá không chỉ thể hiện tài năng của người đầu bếp mà còn là hoạt động kết nối văn hóa ẩm thực Nhật – Việt. Sự kiện được trang trí mô phỏng lễ hội đèn lồng nổi tiếng của mùa thu Nhật Bản, với không gian lung linh và tiếng trống Taiko, nhằm gửi lời chúc hạnh phúc, thịnh vượng đến thực khách thủ đô.\n\nNguyễn Bá Phước (Fuku Nguyễn) là một trong 9 đầu bếp nước ngoài đầu tiên đạt Huy hiệu vàng “Hương vị Nhật Bản” do Chính phủ Nhật Bản trao tặng. Anh đã làm việc tại một nhà hàng truyền thống Nhật Bản ít nhất 2 năm kể từ khi nhận được giấy phép và được đầu bếp giới thiệu tham gia cuộc thi. Trước đó, anh cũng đạt được nhiều thành tích tại Nhật Bản như: Bằng khen của Chủ tịch Hiệp hội đầu bếp Hokkaido, huy hiệu danh dự dành cho thành viên tích cực của Hiệp hội nghiên cứu ẩm thực truyền thống Nhật Bản Hokkaido...\n\nSau 11 năm gắn bó với ẩm thực Nhật Bản, Nguyễn Bá Phước đã tích lũy được nền tảng kiến ​​thức đáng nể về washoku (món ăn Nhật Bản). Anh ấy cũng có thể khéo léo áp dụng những kiến ​​thức đó vào kỹ thuật chế biến những món ăn ngon.\n\nThư Ký",
    "claim": "Sự kiện được trang trí mô phỏng lễ hội đèn lồng nổi tiếng của mùa thu Trung Hoa, với không gian lung linh và tiếng trống Taiko, nhằm gửi lời chúc hạnh phúc, thịnh vượng đến thực khách thủ đô.",
    "verdict": "REFUTED",
    "evidence": "Tiết mục cắt cá không chỉ thể hiện tài năng của người đầu bếp mà còn là hoạt động kết nối văn hóa ẩm thực Nhật – Việt",
    "domain": "du-lich"
  },
  "47989": {
    "context": "Giun đất là loài nhuyễn thể, có hình dáng giống giun đất, thường sống ở môi trường nước mặn hoặc lợ. Dù có vẻ ngoài có phần “đáng sợ” nhưng giun lại được xếp vào loại thực phẩm quý, có hàm lượng dinh dưỡng cao và hương vị thơm ngon. Giun biển làm lạp xưởng là một trong những đặc sản. Mùa cá lóc thường vào từ tháng 9 đến tháng 11 hàng năm.\n\nÔng Nguyễn Thành Trung, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Hải Dương cho biết, đây là lần đầu tiên Sở có văn bản đề nghị Hiệp hội Văn hóa Ẩm thực Việt Nam xem xét, bình chọn và công nhận các giải thưởng. Những món ăn ngon, nổi tiếng của Hải Dương đều là thương hiệu quốc gia.\n\nTrong hồ sơ, các món ăn này đều gửi chi tiết về nguyên liệu, cách chế biến, hương vị, hình ảnh... Bánh đậu xanh, bánh cuốn, bún cá rô là đặc sản của TP Hải Dương và còn có cơm chiên giun. Thuộc huyện Tứ Kỳ.\n\nTheo ông Trung, khi các món ngon Hải Dương được công nhận thương hiệu quốc gia sẽ góp phần quảng bá hình ảnh, con người, văn hóa của tỉnh tới bạn bè trong và ngoài nước, góp phần thúc đẩy phát triển. hoạt động du lịch.\n\nLê Tấn",
    "claim": "Theo ông Trung, khi món ngon Hải Dương được công nhận thương hiệu quốc gia sẽ góp phần quảng bá hình ảnh, con người, văn hóa của tỉnh tới bạn bè trong và ngoài nước chứ không thể góp phần quảng bá danh tiếng của tỉnh. thúc đẩy phát triển các hoạt động du lịch.",
    "verdict": "REFUTED",
    "evidence": "Bánh đậu xanh, bánh cuốn, bún cá rô là đặc sản của TP Hải Dương và còn có cơm chiên giun",
    "domain": "du-lich"
  }
}