{
    "architectures": [
      "FactVerification"
    ],
    "model_type": "factverification",
    "nfeat":768,
    "nins":5,
    "nclass":3,
    "nlayer":5,
    "pool": "att",
    "model":"amberoad/bert-multilingual-passage-reranking-msmarco",
    "device":"cuda",
    "torch_dtype": "float32",
    "transformers_version": "4.33.1"
  }